
[
    {
        "type": "psycho",
        "name": "Badut Sedih",
	"eos": "Beberap hari yang laluaku mengalami mimpi yang aneh.Aku sedang berdiri di sebuah jalan menuju kesekolahku. Saat itu benar-benar sunyi. Tak ada suara burung dan tak ada serangga berdesing. Jalanan benar-benar kosong dan tidak ada siapapun disini. Akupun mulai berjalan.Ketika itu pula,aku merasakan hal aneh seakan - akan seseorang sedang mengawasiku.Aku melirik kebelakang,aku menyadari ada sosok seseorang dari kejauhan.Terlihat sedang berlari dengan kencang.aku tetap berjalan,namun tiap kali aku melirik kebelakang.Sosok itu semakin mendekat.Aku menjadi semakin risih.Sosok itu semakin lama semakin mendekat.Pada saat itu benrhenti juga.Dia berdidri ditengah jalan melihat kearahku.Ketika aku berjalan lagi,sosok itu kembali berlari mengejarku.Hingga akhirnya sosok itu menjadi sangat dekat,saking dekatnya aku sudah bisa melihat seperti apa wajahnya.Ternyata itu adalah badut.Seorang badut dengan mimik wajah sedih.Dia mengenakan topi lusuh dan mantel yang penuh dengan tambalan persis seperti gelandangan.cara dia melihat kearahku benar - benar membuatku takut dan untuk beberapa saat aku berfikir,'jika dia menangkapku, dia akan membunuhku'kata si badut.aku ingin berlari,namun entah mengapa kakiku menjadi sangat berat untuk melangkah.aku hanya bisa melangkah dengan jarak sedikit - sedikit.Badut itu semakin dekat jauh lebih dekat dari sebelumnya.Aku melirik kebelakang,aku bisa meihat mata badut itu.Dia menangis.aku melihat sekolahku dan semakin merasakan kehadiran sosok itu tepat dibelakangku.Sku berfikir jika aku berhasil mencapai sekolah sebelum dia menangkapku,aku selamat.tepat ketika aku mencapai gerbang sekolah,aku melirik sekali lagi.Badut itu sudah tepat berada dibelakangku.Tangannya memegang bahuku dan memutar tubuhku kearahnya.wajahnya sangat mengerikan.Dia tidak benar - benar marah melainkan menunjukan rasa putus asa yang menyeramkan.Air mata mengalir dipipinya yang diwarnai.'Kena kau!'katanya.Kemudian yang membuatku heran,dia melepaskanku dan pergi begitu saja..aku merasa dibodohi.Bagaimana bisa aku jadi seemikian bodoh ? Aku ketakutan karna hal tak beralasan.Aku menertawai diriku.Badut itu berhenti melangkah dan berbalik.Dia mengambil pisaunya yang berkarat dari kantongnya dan memegangnya didepan wajahnya.'untuk kedua kalinya aku menangkapmu, aku akan menyayatmu!.' katanya. 'untuk ketiga kalinya, aku akan membunuhmu...sampai jumpa lagi'setelah itu,si badut menyeka air mata dari wajahnya dan pergi.aku terbangun dengan keringat dingin.semenjak aku mengalami mimpi itu aku jadi takut untuk tidur.selama beberapa hari aku minum kopi dan cola,mencoba untuk tetap terjaga.aku tidak berani menutup mataku walau hanya sejenak.aku takut untuk tidur...dan apabila aku bermimpi,aku tau badut itu akan menungguku disana.",
	"image": "https://raw.githubusercontent.com/B2TRx/GS/master/norman.txt"
    },
    {
        "type": "psychopath",
        "name": "Liar",
        "eos": "Ada seseorang pria tinggal di lingkungan kami yang bernama Jimmy, ia dijemput pada banyak untuk menjadi seorang pria percaya diri dan lucu, mulutnya cenderung untuk mendapatkan dia ke banyak kesulitan dan ia jarang jera. Dia hanya sangat puas dengan siapa dia dan menolak untuk mengubahnya. Ketika orang bertanya mengapa ia membiarkan mereka meratap pada dirinya untuk komedi tumpul dan wisecracks, dia menyeringai dan berkata, 'Kejujuran adalah kebijakan terbaik, setidaknya mereka tidak menyembunyikan apa pun dari saya dan saya juga bukan dari mereka.' Salah satu anak-anak dia indadvertedly kesal dengan lelucon MILF agak kasar adalah sesuatu dari seorang psikopat dengan beruntun sadis yang tidak mengambil baik untuk menghina. Jadi dia dibulatkan orang lain yang tidak suka Jimmy dan mereka terpojok dia setelah sekolah di ruang ilmu. 'Mulutmu punya Anda ke dalam ini ... Aku ingin kau ingat itu.' Kata Brett, pemimpinnya, saat dia menatap mata ketakutan Jimmy. Mereka meraih beberapa asam format disimpan di laboratorium dan melemparkannya di wajahnya. Mereka berdiri di sekitar menonton menjerit kesakitan karena makan melalui daging sebelum terkikik dan berjalan keluar, pura-pura prihatin dan ingin membantu dia. Ketika paramedis tiba dan menghadiri Jimmy (yang tidak lagi mampu berteriak), kepala sekolah meminta anak-anak jika mereka tahu apa yang terjadi. Pemimpin mereka Brett menjelaskan mereka berjalan melewati ketika mereka melihat Jimmy bersembunyi di sekitar ruang lab, pada saat mereka sampai di sana, dia sudah dalam keadaan itu. Anggota lain bergabung dan didukung Brett dengan rincian palsu lainnya sebagai Jimmy mencoba untuk memprotes kesakitan diam. kepala sekolah mengangguk dan mengatakan kepada mereka bahwa ia akan berbicara kepada mereka setelah ia memiliki kata dengan Jimmy dan mendapatkan sisi cerita setelah ia keluar dari rumah sakit. Beberapa hari berlalu dan Jimmy disimpan di ICU dengan perban di wajahnya, para dokter menyelamatkan apa yang sedikit mereka bisa wajahnya, visinya masih utuh dalam satu mata dan rahangnya menahan meskipun kehilangan daging. Dia masih belum bisa berbicara dan menolak untuk menanggapi siapa pun. Dia hanya duduk di sana, mata tak berkedip & menatap langit-langit, merah dan penuh dengan permusuhan. Ketika ia diberhentikan beberapa waktu kemudian, ia tidak akan menanggapi siapa pun dengan apa pun selain kata 'PEMBOHONG.' Kehidupan sosial-Nya pergi, tidak dapat tersenyum atau bahkan retak lelucon lagi, ia terpencil dirinya di kamarnya dan mulai merencanakan. pikiran dendam sakit mulai muncul dalam pikirannya, ia akan mendapatkan mereka semua satu per satu, memusnahkan mereka, iris mereka, membakar mereka. Dia menunggu dengan sabar sampai kelompok akan rentan, larut malam ketika mereka mengucapkan salam perpisahan mereka dan pulang secara terpisah. Saat itulah dia akan menyerang. Akhir pekan itu, Brett menerima sebuah paket pos. Anehnya, ia membukanya untuk menemukan kaset VHS dengan kata-kata 'Untuk Anda' terukir kasar ke depan. Dia memasukkannya ke dalam dan memainkannya. Itu adalah rumah video yang kasar direkam oleh seorang pria kamera yang tidak diketahui yang tidak berbicara sama sekali selama film. Ini dimulai dengan kamera menunjuk tanggal surat kabar, itu kemarin. Saat ia diperbesar keluar, Anda bisa melihat itu di ruang bawah tanah, sebuah berkedip bola lampu gantung di atas dan pengecoran adegan tidak nyaman. Pada saat ia benar-benar diperbesar keluar, itu jelas ini ada video normal. Di depan juru kamera & berlutut tangannya adalah salah satu teman Brett. Dia telanjang, penutup mata kotor sekitar wajahnya dan gag mentah di mulutnya. Dia berlumuran darah, luka bakar yang mengerikan, laserasi dan luka. Satu satu sangat besar di punggungnya berdiri bahwa hampir tampak seperti sebuah kata ....juru kamera, dengan tangan bersarung, mengambil gag keluar dari mulut anak menangis dan segera ia memohon untuk pulang. 'Silakan, silakan biarkan aku pergi man ... .aku ... aku melakukan apa yang Anda inginkan! Oh Tuhan ... Jesse, Mike, Keith ... .you membuat saya sialan membantai mereka! Aku hanya ingin pulang man ... Silahkan ... .Saya maaf guys ... .Saya jadi ... sangat menyesal .... 'Dia hanya terus mengulangi berulang, bergoyang-goyang saat melakukannya. kaki Brett mulai gemetar dan ia merasa kenaikan empedu dalam perutnya, ia bisa melihat dibakar, mayat yang hancur di latar belakang. Tubuh teman-temannya. Semua dari mereka memiliki tanda di tubuh mereka di dalam, luka besar. juru kamera mengulurkan tangan untuk dagu anak itu dan mengangkatnya, mendorong dia untuk berdiri. Ia melakukannya dengan patuh karena ia perlahan-lahan menyebabkan pintu dari layar, merintih. Brett bisa melihat apa yang telah dipotong ke belakang temannya sekarang. Ini kata 'LIAR'. Kamera memotong sementara.Ketika restart lagi, mereka tidak lagi di dalam. Mereka bukannya keluar di salju yang dingin di pinggiran hutan dan tidak muncul untuk menjadi orang asli memegang kamera lagi. Ini teman Brett. Dia merintih dan menggigil sambil memegang kamera di satu tempat selama 30 detik, menunjuk beberapa pohon di kejauhan, mendengar langkah kaki menarik yang pernah dekat. 'MANA YANG ANDA manusia itu? ANDA BILANG AKU BISA PERGI MAN! ANDA BILANG AKU BISA PERGI! '  anak itu menjerit dan menangis, takut keluar dari pikirannya sebagai suara berderak salju semakin dekat dari tampaknya setiap sudut. Berhenti.Dia berbalik untuk melihat wajah hancur Jimmy, lolongan mengerikan blares melalui speaker dan kata 'PEMBOHONG' muncul sebelum rekaman itu tiba-tiba berhenti. Brett merasa pingsan dan anak panah untuk mengunci pintu depan, mengetahui apa yang akan terjadi. Saat ia berbalik untuk menjalankan untuk itu, ia langsung memukul sesuatu dan jatuh ke belakang.Hal terakhir yang pernah mendengar adalah 'PEMBOHONG' asam berjalan di wajahnya dan mulai perlahan-lahan menggerogoti dagingnya.Hal terakhir yang dia lihat adalah wajah Jimmy, Mutar menjadi sakit, senyum bengkok.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
        {
        "type": "psychopath",
        "name": "Sendirian",
        "eos": "Aku bahkan tidak tahu mengapa aku menulis ini. Saya dapat memposting ini dalam satu juta tempat yang berbeda, itu tidak masalah. Masih ada di sana untuk membacanya. Tidak ada yang tersisa untuk mendengar cerita saya. Namun mungkin ini kesempatan terakhir saya untuk melakukan hal ini, jadi saya akan. Perasaan tidak akan pergi. Mereka sedang menonton. Mereka mengawasi dan semakin dekat setiap detik. Mereka bisa merasakan teror saya. Dan saya tahu mereka sedang menikmati itu. Sudah sekitar empat bulan karena semua orang menghilang. Dan maksud saya semua orang. Aku terbangun suatu pagi untuk sekolah. Aku segera melihat waktu. Sekolah mulai tiga jam yang lalu. Harus memiliki hanya memukul jam alarm masih setengah tertidur, dan jatuh tepat kembali tidur. Hal ini terjadi kepada saya kadang-kadang. Mengapa tidak orang tua saya terbangun saya? Mungkin hanya pergi untuk bekerja lebih awal.Pertama kali saya mulai melihat itu di stasiun. Saya biasanya naik kereta ke sekolah, karena itu cara tercepat untuk sampai ke sana. Saya tidak melihat siapa pun dalam perjalanan ke stasiun, tapi saya tinggal di daerah yang agak tenang kota, jadi pergi adalah lambat pada saat ini hari. Itu terjadi, jadi saya tidak berpikir banyak. Ketika saya tiba di stasiun, saya melihat ada seorang pun di sana. Itu aneh. Seharusnya ada setidaknya beberapa orang menunggu kereta, bahkan saat ini dari hari. Aku mengangkat bahu sebagai hari yang sangat lambat. Itu terjadi kadang-kadang, juga.Aku menunggu untuk sementara yang baik, tapi kereta tidak datang. Saya tidak ingat berapa lama aku berdiri di sana, tapi saya tumbuh semakin frustrasi. Aku memutuskan untuk berjalan ke sekolah. Setelah semua, itu hanya dua puluh menit berjalan kaki jika saya melakukannya cukup cepat, dan saya terlambat untuk pelajaran berikutnya lagian.Aku tidak melihat siapa pun dalam perjalanan ke sekolah. Juga tidak ada siapa pun di sekolah. Gedung sekolah terbuka, dan menyala Aku masih tidak berpikir banyak, pelajaran berada di anyways. Tapi ruang kelas yang kosong. Setiap kelas satu di seluruh bangunan. Beberapa pintu yang terbuka, beberapa ditutup. Tapi ada tidak ada di sana. Saya mencoba ruang guru, dan itu kosong. Aku bahkan ingat bau kopi segar di kamar. Saya mencoba menelepon salah satu teman saya bertanya apa yang sedang terjadi. Tidak ada Jawaban. Telepon berdering, tapi ada hanya tidak ada jawaban. Aku mencoba lagi. Hal yang sama. Saya akhirnya akan melalui setiap orang yang saya tahu dari sekolah. Tidak ada Jawaban.Aku bergegas ke pusat perbelanjaan terdekat. Itu kosong. Seluruh bangunan, biasanya ramai dengan kehidupan, benar-benar kosong. Toko-toko yang terbuka, lampu pada, bermain musik, info layar berada di. Hanya tidak ada orang berjalan-jalan di mal, mencari melalui toko-toko, manning counter.Itu seperti orang telah lenyap seluruhnya.Saya mencoba menelepon orang tua saya. Tidak ada Jawaban. Sepanjang hari, saya tidak melihat seseorang yang hidup tunggal. Satu-satunya mobil aku melihat orang-orang yang diparkir. Tidak ada hewan baik. Semua itu hanya mati tenang. Tapi semuanya masih bekerja. Toko-toko yang terbuka, lampu berada di, TV bekerja, hanya tidak ada program apapun. Bahkan internet itu ada. Setiap situs bekerja, setiap chatroom terbuka, hanya tidak ada siapa pun di sana.Aku jadi gila. Saya tidak ingat banyak dari hari-hari pertama, bagaimana rasanya. Hanya perasaan teror yang tak terbayangkan, kesepian. Saya tidak tidur banyak, saya tidak makan sama sekali. Aku hanya duduk di sekitar rumah saya, menunggu seseorang untuk datang ke rumah, bagi seseorang untuk menelepon saya, mendengar mobil berkendara melewati, menunggu mimpi untuk akhir. Tidak pernah melakukannya.Saya akhirnya berkumpul sendiri. Aku berkata pada diriku sendiri tidak ada yang datang, dan aku harus bangun dan setidaknya makan. Dan makan saya lakukan. Aku makan segala sesuatu yang saya bisa menemukan, memiliki tanggal kadaluarsa atau tidak. Aku makan dan makan. Dan menangis. Aku sendirian. Tidak ada tanda, di mana saja, bahwa akan ada hidup satu orang di tempat lain di dunia. Tidak ada TV-saluran menunjukkan program apapun. Beberapa hanya menunjukkan layar berita yang sama berulang-ulang. Tidak ada dalam internet yang diperbarui. Tidak ada yang pernah masuk di mana saja. Tidak ada yang menjawab telepon. Namun, semuanya hanya terus bekerja. kekuatan tidak pernah keluar. Lampu yang selalu di. Lampu lalu lintas bekerja. Toko-toko yang terbuka. Musik yang dimainkan di mana ia selalu dimainkan.Tapi semuanya masih kosong.Saya akhirnya tumbuh terbiasa untuk itu. Butuh beberapa saat, tapi aku mulai keluar. Pada awalnya saya mencoba mengunjungi teman-teman, mencari orang, siapa pun. Aku segera menyerah. Sebelum lama, saya menyadari bahwa saya perlu lebih banyak makanan daripada apa yang kita miliki di rumah. Aku mulai menjarah toko. Hanya apa yang saya butuhkan pada awalnya, kemudian pergi ke rumah, dan memakannya. Sebelum lama, aku mulai menjarah barang lainnya. Permen. Minuman.Mungkin sebulan sudah pergi, dan aku telah datang untuk berdamai dengan hidup saya, dan fakta bahwa tidak ada orang lain di dunia. Jadi saya membuat sebagian besar hidup saya. Aku mulai bersenang-senang, jenis menyenangkan yang Anda bayangkan lakukan jika Anda memiliki seluruh dunia untuk diri sendiri untuk satu hari. Saya dijarah melalui setiap toko saya bisa memikirkan, mencuri semua yang saya bisa mendapatkan tangan saya pada. Aku tidur di tempat tidur di toko-toko furnitur, saya bermain game dengan layar terbesar toko elektronik memiliki. Aku patah setiap potongan denda cina saya datang di. Aku mengamuk mal, meninggalkan jejak kehancuran. Aku merindukan kehidupan lama saya, tapi membuat yang terbaik dari yang satu ini.Itu mungkin sebulan yang lalu bahwa ia muncul.Aku santai kembali ke rumah, mendengarkan melalui beberapa album saya telah membawa pulang dengan saya, ketika saya tiba-tiba mendengar suara aneh dari luar. Saya tidak bisa menggambarkan dengan baik. Rasanya seperti sesuatu yang memanggil saya. Aku bahkan tidak yakin aku benar-benar mendengarnya. Aku hanya merasa itu. Apa yang saya lihat di luar takut kehidupan dari saya. Seseorang- sesuatu. Itu bentuk manusia, namun entah bagaimana ... salah. Itu sepenuhnya hitam. Tidak, bukan hanya hitam. Tampaknya menyedot sangat ringan dari udara di sekitarnya. Tidak ada fitur untuk dilihat. Tidak ada pakaian, tidak ada rambut, tidak ada fitur wajah. Itu hanya massa hitam entah bagaimana aku tahu adalah sesuatu seperti seorang laki-laki. Aku tidak bisa menatap langsung pada itu, namun saya tidak bisa mengalihkan pandangan dari itu. Setiap detik Aku menatapnya, itu datang lebih dekat, namun tidak bergerak. Setiap detik aku merasa aku diseret lebih dekat untuk itu, namun saya tinggal di mana aku berada. Satu-satunya fitur yang saya bisa mengenali adalah itu mata. Dua hijau, titik mengkilap aku tahu yang itu mata. Aku tahu itu, karena tidak ada tatapan yang pernah begitu menusuk, sehingga melumpuhkan, sehingga mengerikan. Rasanya seperti tatapan itu sendiri mengisap sangat hidup dari saya.Ini berbicara kepada saya. Tidak dengan kata-kata. Tidak dengan tanda-tanda atau isyarat. Saya hanya melihat itu dan saya tahu apa yang dikatakan.'ANDA TIDAK SEHARUSNYA MENJADI SINI.'Aku telah bangun. Sehari berlalu, mungkin dua. Saya tidak ingat pasti. Aku terbangun, menjerit, berkeringat, dari tempat tidur saya sendiri. Itu adalah mimpi. Itu harus. Aku sendirian. Tidak ada orang lain di dunia ini, bagaimana bisa itu telah apa pun selain mimpi? Aku melanjutkan. Pada awalnya, mimpi itu terus menggangguku. Rasanya begitu nyata. Apakah itu? Tidak, itu tidak mungkin. Dengan hari, memori mulai memudar. saat ini mulai merasa lebih dan lebih mimpi, jadi saya pikir apa-apa. Aku bahkan tertawa pada diriku sendiri karena berpikir itu adalah hal lain.Namun, ada perasaan konstan tekanan di udara. Itu seperti badai datang yang tidak pernah datang. Kadang-kadang saya hampir tidak melihat itu, kadang-kadang saya bahkan tidak bisa berpikir dengan benar karena itu. Namun, saya melanjutkan hidup.Hari ini terjadi lagi. Perasaan. Ini disebut dengan saya, sementara saya hanyut tidur. Ini disebut dengan saya, mengatakan kepada saya untuk datang ke jendela. Aku terlalu takut untuk bergerak. Namun masih, kaki saya perlahan membawa saya ada. Perasaan tak terbayangkan takut dan putus asa datang padaku. Air mata mengalir dari mata saya sebagai kaki saya terpaksa membawa saya ke jendela. Ada tidak ada di sana. jalan adalah sebagai kosong seperti biasa. Namun perasaan itu tidak pergi. Aku merasa seperti ada satu juta mata terfokus pada saya sendiri. Mereka ada disana. Mereka menatap.Mereka berbicara.'KAMI DATANG UNTUK ANDA.' Itu dua jam yang lalu. panggilan berhenti. menatap tidak. Saya menulis ini sekarang, karena saya tahu itu terakhir kali aku bisa. Mereka semakin dekat dengan kedua.Aku bahkan tidak yakin mengapa aku menulis ini. Mungkin ada orang lain seperti saya di beberapa sudut dunia. Mungkin seseorang dapat membaca ini. Saya tidak peduli. Saya harus memberitahu seseorang. Mereka disini.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
        {
        "type": "psychopath",
        "name": "The Iceman",
        "eos": "he is psychopath",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
        {
        "type": "psychopath",
        "name": "The Iceman",
        "eos": "he is psychopath",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
    {
        "type": "mistery",
        "name": "who is?",
        "eos": "who?",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_dartfrog.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/dartfrog.jpg"
    },
    {
        "type": "creepy",
        "name": "he is...",
        "eos": "he is the killer",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_addax.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/addax.jpg"
    },
    {
        "type": "psycho",
        "name": "Jeff The Killer",
        "eos": "he the psycho",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_tiger.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/tiger.jpg"
    },
    {
        "type": "psychopath",
        "name": "Jimmy the Psychopath",
        "eos": "he is the psychopath",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_elephant.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/elephant.jpg"
    },
    {
        "type": "creepy",
        "name": "who am i",
        "eos": "he is dead",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_rhino.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/rhino.jpg"
    },
    {
	"type": "Badut Sedih",
	"name": "Badut Sedih",
	"eos": ""
     } 

]
