
[
    {
        "type": "psycho",
        "name": "Badut Sedih",
	"eos": "Beberap hari yang laluaku mengalami mimpi yang aneh.Aku sedang berdiri di sebuah jalan menuju kesekolahku. Saat itu benar-benar sunyi. Tak ada suara burung dan tak ada serangga berdesing. Jalanan benar-benar kosong dan tidak ada siapapun disini. Akupun mulai berjalan.Ketika itu pula,aku merasakan hal aneh seakan - akan seseorang sedang mengawasiku.Aku melirik kebelakang,aku menyadari ada sosok seseorang dari kejauhan.Terlihat sedang berlari dengan kencang.aku tetap berjalan,namun tiap kali aku melirik kebelakang.Sosok itu semakin mendekat.Aku menjadi semakin risih.Sosok itu semakin lama semakin mendekat.Pada saat itu benrhenti juga.Dia berdidri ditengah jalan melihat kearahku.Ketika aku berjalan lagi,sosok itu kembali berlari mengejarku.Hingga akhirnya sosok itu menjadi sangat dekat,saking dekatnya aku sudah bisa melihat seperti apa wajahnya.Ternyata itu adalah badut.Seorang badut dengan mimik wajah sedih.Dia mengenakan topi lusuh dan mantel yang penuh dengan tambalan persis seperti gelandangan.cara dia melihat kearahku benar - benar membuatku takut dan untuk beberapa saat aku berfikir,'jika dia menangkapku, dia akan membunuhku'kata si badut.aku ingin berlari,namun entah mengapa kakiku menjadi sangat berat untuk melangkah.aku hanya bisa melangkah dengan jarak sedikit - sedikit.Badut itu semakin dekat jauh lebih dekat dari sebelumnya.Aku melirik kebelakang,aku bisa meihat mata badut itu.Dia menangis.aku melihat sekolahku dan semakin merasakan kehadiran sosok itu tepat dibelakangku.Sku berfikir jika aku berhasil mencapai sekolah sebelum dia menangkapku,aku selamat.tepat ketika aku mencapai gerbang sekolah,aku melirik sekali lagi.Badut itu sudah tepat berada dibelakangku.Tangannya memegang bahuku dan memutar tubuhku kearahnya.wajahnya sangat mengerikan.Dia tidak benar - benar marah melainkan menunjukan rasa putus asa yang menyeramkan.Air mata mengalir dipipinya yang diwarnai.'Kena kau!'katanya.Kemudian yang membuatku heran,dia melepaskanku dan pergi begitu saja..aku merasa dibodohi.Bagaimana bisa aku jadi seemikian bodoh ? Aku ketakutan karna hal tak beralasan.Aku menertawai diriku.Badut itu berhenti melangkah dan berbalik.Dia mengambil pisaunya yang berkarat dari kantongnya dan memegangnya didepan wajahnya.'untuk kedua kalinya aku menangkapmu, aku akan menyayatmu!.' katanya. 'untuk ketiga kalinya, aku akan membunuhmu...sampai jumpa lagi'setelah itu,si badut menyeka air mata dari wajahnya dan pergi.aku terbangun dengan keringat dingin.semenjak aku mengalami mimpi itu aku jadi takut untuk tidur.selama beberapa hari aku minum kopi dan cola,mencoba untuk tetap terjaga.aku tidak berani menutup mataku walau hanya sejenak.aku takut untuk tidur...dan apabila aku bermimpi,aku tau badut itu akan menungguku disana.",
	"image": "https://raw.githubusercontent.com/B2TRx/GS/master/norman.txt"
    },
    {
        "type": "psychopath",
        "name": "Liar",
        "eos": "Ada seseorang pria tinggal di lingkungan kami yang bernama Jimmy, ia dijemput pada banyak untuk menjadi seorang pria percaya diri dan lucu, mulutnya cenderung untuk mendapatkan dia ke banyak kesulitan dan ia jarang jera. Dia hanya sangat puas dengan siapa dia dan menolak untuk mengubahnya. Ketika orang bertanya mengapa ia membiarkan mereka meratap pada dirinya untuk komedi tumpul dan wisecracks, dia menyeringai dan berkata, 'Kejujuran adalah kebijakan terbaik, setidaknya mereka tidak menyembunyikan apa pun dari saya dan saya juga bukan dari mereka.' Salah satu anak-anak dia indadvertedly kesal dengan lelucon MILF agak kasar adalah sesuatu dari seorang psikopat dengan beruntun sadis yang tidak mengambil baik untuk menghina. Jadi dia dibulatkan orang lain yang tidak suka Jimmy dan mereka terpojok dia setelah sekolah di ruang ilmu. 'Mulutmu punya Anda ke dalam ini ... Aku ingin kau ingat itu.' Kata Brett, pemimpinnya, saat dia menatap mata ketakutan Jimmy. Mereka meraih beberapa asam format disimpan di laboratorium dan melemparkannya di wajahnya. Mereka berdiri di sekitar menonton menjerit kesakitan karena makan melalui daging sebelum terkikik dan berjalan keluar, pura-pura prihatin dan ingin membantu dia. Ketika paramedis tiba dan menghadiri Jimmy (yang tidak lagi mampu berteriak), kepala sekolah meminta anak-anak jika mereka tahu apa yang terjadi. Pemimpin mereka Brett menjelaskan mereka berjalan melewati ketika mereka melihat Jimmy bersembunyi di sekitar ruang lab, pada saat mereka sampai di sana, dia sudah dalam keadaan itu. Anggota lain bergabung dan didukung Brett dengan rincian palsu lainnya sebagai Jimmy mencoba untuk memprotes kesakitan diam. kepala sekolah mengangguk dan mengatakan kepada mereka bahwa ia akan berbicara kepada mereka setelah ia memiliki kata dengan Jimmy dan mendapatkan sisi cerita setelah ia keluar dari rumah sakit. Beberapa hari berlalu dan Jimmy disimpan di ICU dengan perban di wajahnya, para dokter menyelamatkan apa yang sedikit mereka bisa wajahnya, visinya masih utuh dalam satu mata dan rahangnya menahan meskipun kehilangan daging. Dia masih belum bisa berbicara dan menolak untuk menanggapi siapa pun. Dia hanya duduk di sana, mata tak berkedip & menatap langit-langit, merah dan penuh dengan permusuhan. Ketika ia diberhentikan beberapa waktu kemudian, ia tidak akan menanggapi siapa pun dengan apa pun selain kata 'PEMBOHONG.' Kehidupan sosial-Nya pergi, tidak dapat tersenyum atau bahkan retak lelucon lagi, ia terpencil dirinya di kamarnya dan mulai merencanakan. pikiran dendam sakit mulai muncul dalam pikirannya, ia akan mendapatkan mereka semua satu per satu, memusnahkan mereka, iris mereka, membakar mereka. Dia menunggu dengan sabar sampai kelompok akan rentan, larut malam ketika mereka mengucapkan salam perpisahan mereka dan pulang secara terpisah. Saat itulah dia akan menyerang. Akhir pekan itu, Brett menerima sebuah paket pos. Anehnya, ia membukanya untuk menemukan kaset VHS dengan kata-kata 'Untuk Anda' terukir kasar ke depan. Dia memasukkannya ke dalam dan memainkannya. Itu adalah rumah video yang kasar direkam oleh seorang pria kamera yang tidak diketahui yang tidak berbicara sama sekali selama film. Ini dimulai dengan kamera menunjuk tanggal surat kabar, itu kemarin. Saat ia diperbesar keluar, Anda bisa melihat itu di ruang bawah tanah, sebuah berkedip bola lampu gantung di atas dan pengecoran adegan tidak nyaman. Pada saat ia benar-benar diperbesar keluar, itu jelas ini ada video normal. Di depan juru kamera & berlutut tangannya adalah salah satu teman Brett. Dia telanjang, penutup mata kotor sekitar wajahnya dan gag mentah di mulutnya. Dia berlumuran darah, luka bakar yang mengerikan, laserasi dan luka. Satu satu sangat besar di punggungnya berdiri bahwa hampir tampak seperti sebuah kata ....juru kamera, dengan tangan bersarung, mengambil gag keluar dari mulut anak menangis dan segera ia memohon untuk pulang. 'Silakan, silakan biarkan aku pergi man ... .aku ... aku melakukan apa yang Anda inginkan! Oh Tuhan ... Jesse, Mike, Keith ... .you membuat saya sialan membantai mereka! Aku hanya ingin pulang man ... Silahkan ... .Saya maaf guys ... .Saya jadi ... sangat menyesal .... 'Dia hanya terus mengulangi berulang, bergoyang-goyang saat melakukannya. kaki Brett mulai gemetar dan ia merasa kenaikan empedu dalam perutnya, ia bisa melihat dibakar, mayat yang hancur di latar belakang. Tubuh teman-temannya. Semua dari mereka memiliki tanda di tubuh mereka di dalam, luka besar. juru kamera mengulurkan tangan untuk dagu anak itu dan mengangkatnya, mendorong dia untuk berdiri. Ia melakukannya dengan patuh karena ia perlahan-lahan menyebabkan pintu dari layar, merintih. Brett bisa melihat apa yang telah dipotong ke belakang temannya sekarang. Ini kata 'LIAR'. Kamera memotong sementara.Ketika restart lagi, mereka tidak lagi di dalam. Mereka bukannya keluar di salju yang dingin di pinggiran hutan dan tidak muncul untuk menjadi orang asli memegang kamera lagi. Ini teman Brett. Dia merintih dan menggigil sambil memegang kamera di satu tempat selama 30 detik, menunjuk beberapa pohon di kejauhan, mendengar langkah kaki menarik yang pernah dekat. 'MANA YANG ANDA manusia itu? ANDA BILANG AKU BISA PERGI MAN! ANDA BILANG AKU BISA PERGI! '  anak itu menjerit dan menangis, takut keluar dari pikirannya sebagai suara berderak salju semakin dekat dari tampaknya setiap sudut. Berhenti.Dia berbalik untuk melihat wajah hancur Jimmy, lolongan mengerikan blares melalui speaker dan kata 'PEMBOHONG' muncul sebelum rekaman itu tiba-tiba berhenti. Brett merasa pingsan dan anak panah untuk mengunci pintu depan, mengetahui apa yang akan terjadi. Saat ia berbalik untuk menjalankan untuk itu, ia langsung memukul sesuatu dan jatuh ke belakang.Hal terakhir yang pernah mendengar adalah 'PEMBOHONG' asam berjalan di wajahnya dan mulai perlahan-lahan menggerogoti dagingnya.Hal terakhir yang dia lihat adalah wajah Jimmy, Mutar menjadi sakit, senyum bengkok.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
        {
        "type": "psychopath",
        "name": "Sendirian",
        "eos": "Aku bahkan tidak tahu mengapa aku menulis ini. Saya dapat memposting ini dalam satu juta tempat yang berbeda, itu tidak masalah. Masih ada di sana untuk membacanya. Tidak ada yang tersisa untuk mendengar cerita saya. Namun mungkin ini kesempatan terakhir saya untuk melakukan hal ini, jadi saya akan. Perasaan tidak akan pergi. Mereka sedang menonton. Mereka mengawasi dan semakin dekat setiap detik. Mereka bisa merasakan teror saya. Dan saya tahu mereka sedang menikmati itu. Sudah sekitar empat bulan karena semua orang menghilang. Dan maksud saya semua orang. Aku terbangun suatu pagi untuk sekolah. Aku segera melihat waktu. Sekolah mulai tiga jam yang lalu. Harus memiliki hanya memukul jam alarm masih setengah tertidur, dan jatuh tepat kembali tidur. Hal ini terjadi kepada saya kadang-kadang. Mengapa tidak orang tua saya terbangun saya? Mungkin hanya pergi untuk bekerja lebih awal.Pertama kali saya mulai melihat itu di stasiun. Saya biasanya naik kereta ke sekolah, karena itu cara tercepat untuk sampai ke sana. Saya tidak melihat siapa pun dalam perjalanan ke stasiun, tapi saya tinggal di daerah yang agak tenang kota, jadi pergi adalah lambat pada saat ini hari. Itu terjadi, jadi saya tidak berpikir banyak. Ketika saya tiba di stasiun, saya melihat ada seorang pun di sana. Itu aneh. Seharusnya ada setidaknya beberapa orang menunggu kereta, bahkan saat ini dari hari. Aku mengangkat bahu sebagai hari yang sangat lambat. Itu terjadi kadang-kadang, juga.Aku menunggu untuk sementara yang baik, tapi kereta tidak datang. Saya tidak ingat berapa lama aku berdiri di sana, tapi saya tumbuh semakin frustrasi. Aku memutuskan untuk berjalan ke sekolah. Setelah semua, itu hanya dua puluh menit berjalan kaki jika saya melakukannya cukup cepat, dan saya terlambat untuk pelajaran berikutnya lagian.Aku tidak melihat siapa pun dalam perjalanan ke sekolah. Juga tidak ada siapa pun di sekolah. Gedung sekolah terbuka, dan menyala Aku masih tidak berpikir banyak, pelajaran berada di anyways. Tapi ruang kelas yang kosong. Setiap kelas satu di seluruh bangunan. Beberapa pintu yang terbuka, beberapa ditutup. Tapi ada tidak ada di sana. Saya mencoba ruang guru, dan itu kosong. Aku bahkan ingat bau kopi segar di kamar. Saya mencoba menelepon salah satu teman saya bertanya apa yang sedang terjadi. Tidak ada Jawaban. Telepon berdering, tapi ada hanya tidak ada jawaban. Aku mencoba lagi. Hal yang sama. Saya akhirnya akan melalui setiap orang yang saya tahu dari sekolah. Tidak ada Jawaban.Aku bergegas ke pusat perbelanjaan terdekat. Itu kosong. Seluruh bangunan, biasanya ramai dengan kehidupan, benar-benar kosong. Toko-toko yang terbuka, lampu pada, bermain musik, info layar berada di. Hanya tidak ada orang berjalan-jalan di mal, mencari melalui toko-toko, manning counter.Itu seperti orang telah lenyap seluruhnya.Saya mencoba menelepon orang tua saya. Tidak ada Jawaban. Sepanjang hari, saya tidak melihat seseorang yang hidup tunggal. Satu-satunya mobil aku melihat orang-orang yang diparkir. Tidak ada hewan baik. Semua itu hanya mati tenang. Tapi semuanya masih bekerja. Toko-toko yang terbuka, lampu berada di, TV bekerja, hanya tidak ada program apapun. Bahkan internet itu ada. Setiap situs bekerja, setiap chatroom terbuka, hanya tidak ada siapa pun di sana.Aku jadi gila. Saya tidak ingat banyak dari hari-hari pertama, bagaimana rasanya. Hanya perasaan teror yang tak terbayangkan, kesepian. Saya tidak tidur banyak, saya tidak makan sama sekali. Aku hanya duduk di sekitar rumah saya, menunggu seseorang untuk datang ke rumah, bagi seseorang untuk menelepon saya, mendengar mobil berkendara melewati, menunggu mimpi untuk akhir. Tidak pernah melakukannya.Saya akhirnya berkumpul sendiri. Aku berkata pada diriku sendiri tidak ada yang datang, dan aku harus bangun dan setidaknya makan. Dan makan saya lakukan. Aku makan segala sesuatu yang saya bisa menemukan, memiliki tanggal kadaluarsa atau tidak. Aku makan dan makan. Dan menangis. Aku sendirian. Tidak ada tanda, di mana saja, bahwa akan ada hidup satu orang di tempat lain di dunia. Tidak ada TV-saluran menunjukkan program apapun. Beberapa hanya menunjukkan layar berita yang sama berulang-ulang. Tidak ada dalam internet yang diperbarui. Tidak ada yang pernah masuk di mana saja. Tidak ada yang menjawab telepon. Namun, semuanya hanya terus bekerja. kekuatan tidak pernah keluar. Lampu yang selalu di. Lampu lalu lintas bekerja. Toko-toko yang terbuka. Musik yang dimainkan di mana ia selalu dimainkan.Tapi semuanya masih kosong.Saya akhirnya tumbuh terbiasa untuk itu. Butuh beberapa saat, tapi aku mulai keluar. Pada awalnya saya mencoba mengunjungi teman-teman, mencari orang, siapa pun. Aku segera menyerah. Sebelum lama, saya menyadari bahwa saya perlu lebih banyak makanan daripada apa yang kita miliki di rumah. Aku mulai menjarah toko. Hanya apa yang saya butuhkan pada awalnya, kemudian pergi ke rumah, dan memakannya. Sebelum lama, aku mulai menjarah barang lainnya. Permen. Minuman.Mungkin sebulan sudah pergi, dan aku telah datang untuk berdamai dengan hidup saya, dan fakta bahwa tidak ada orang lain di dunia. Jadi saya membuat sebagian besar hidup saya. Aku mulai bersenang-senang, jenis menyenangkan yang Anda bayangkan lakukan jika Anda memiliki seluruh dunia untuk diri sendiri untuk satu hari. Saya dijarah melalui setiap toko saya bisa memikirkan, mencuri semua yang saya bisa mendapatkan tangan saya pada. Aku tidur di tempat tidur di toko-toko furnitur, saya bermain game dengan layar terbesar toko elektronik memiliki. Aku patah setiap potongan denda cina saya datang di. Aku mengamuk mal, meninggalkan jejak kehancuran. Aku merindukan kehidupan lama saya, tapi membuat yang terbaik dari yang satu ini.Itu mungkin sebulan yang lalu bahwa ia muncul.Aku santai kembali ke rumah, mendengarkan melalui beberapa album saya telah membawa pulang dengan saya, ketika saya tiba-tiba mendengar suara aneh dari luar. Saya tidak bisa menggambarkan dengan baik. Rasanya seperti sesuatu yang memanggil saya. Aku bahkan tidak yakin aku benar-benar mendengarnya. Aku hanya merasa itu. Apa yang saya lihat di luar takut kehidupan dari saya. Seseorang- sesuatu. Itu bentuk manusia, namun entah bagaimana ... salah. Itu sepenuhnya hitam. Tidak, bukan hanya hitam. Tampaknya menyedot sangat ringan dari udara di sekitarnya. Tidak ada fitur untuk dilihat. Tidak ada pakaian, tidak ada rambut, tidak ada fitur wajah. Itu hanya massa hitam entah bagaimana aku tahu adalah sesuatu seperti seorang laki-laki. Aku tidak bisa menatap langsung pada itu, namun saya tidak bisa mengalihkan pandangan dari itu. Setiap detik Aku menatapnya, itu datang lebih dekat, namun tidak bergerak. Setiap detik aku merasa aku diseret lebih dekat untuk itu, namun saya tinggal di mana aku berada. Satu-satunya fitur yang saya bisa mengenali adalah itu mata. Dua hijau, titik mengkilap aku tahu yang itu mata. Aku tahu itu, karena tidak ada tatapan yang pernah begitu menusuk, sehingga melumpuhkan, sehingga mengerikan. Rasanya seperti tatapan itu sendiri mengisap sangat hidup dari saya.Ini berbicara kepada saya. Tidak dengan kata-kata. Tidak dengan tanda-tanda atau isyarat. Saya hanya melihat itu dan saya tahu apa yang dikatakan.'ANDA TIDAK SEHARUSNYA MENJADI SINI.'Aku telah bangun. Sehari berlalu, mungkin dua. Saya tidak ingat pasti. Aku terbangun, menjerit, berkeringat, dari tempat tidur saya sendiri. Itu adalah mimpi. Itu harus. Aku sendirian. Tidak ada orang lain di dunia ini, bagaimana bisa itu telah apa pun selain mimpi? Aku melanjutkan. Pada awalnya, mimpi itu terus menggangguku. Rasanya begitu nyata. Apakah itu? Tidak, itu tidak mungkin. Dengan hari, memori mulai memudar. saat ini mulai merasa lebih dan lebih mimpi, jadi saya pikir apa-apa. Aku bahkan tertawa pada diriku sendiri karena berpikir itu adalah hal lain.Namun, ada perasaan konstan tekanan di udara. Itu seperti badai datang yang tidak pernah datang. Kadang-kadang saya hampir tidak melihat itu, kadang-kadang saya bahkan tidak bisa berpikir dengan benar karena itu. Namun, saya melanjutkan hidup.Hari ini terjadi lagi. Perasaan. Ini disebut dengan saya, sementara saya hanyut tidur. Ini disebut dengan saya, mengatakan kepada saya untuk datang ke jendela. Aku terlalu takut untuk bergerak. Namun masih, kaki saya perlahan membawa saya ada. Perasaan tak terbayangkan takut dan putus asa datang padaku. Air mata mengalir dari mata saya sebagai kaki saya terpaksa membawa saya ke jendela. Ada tidak ada di sana. jalan adalah sebagai kosong seperti biasa. Namun perasaan itu tidak pergi. Aku merasa seperti ada satu juta mata terfokus pada saya sendiri. Mereka ada disana. Mereka menatap.Mereka berbicara.'KAMI DATANG UNTUK ANDA.' Itu dua jam yang lalu. panggilan berhenti. menatap tidak. Saya menulis ini sekarang, karena saya tahu itu terakhir kali aku bisa. Mereka semakin dekat dengan kedua.Aku bahkan tidak yakin mengapa aku menulis ini. Mungkin ada orang lain seperti saya di beberapa sudut dunia. Mungkin seseorang dapat membaca ini. Saya tidak peduli. Saya harus memberitahu seseorang. Mereka disini.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
        {
        "type": "psychopath",
        "name": "Squidward’s Suicide",
        "eos": "Aku hanya ingin memulai dengan mengatakan jika Anda ingin jawaban di akhir, mempersiapkan diri untuk menjadi kecewa. Ada saja tidak satu. Saya magang di Nickelodeon Studios selama satu tahun pada tahun 2005 untuk gelar saya di animasi. Itu tidak dibayar tentu saja, yang paling magang tidak, tapi itu memiliki beberapa fasilitas di luar pendidikan. Untuk orang dewasa mungkin tidak tampak seperti yang besar, tetapi sebagian besar anak-anak pada waktu itu akan pergi gila di atasnya. Sekarang, karena saya bekerja secara langsung dengan para editor dan animator, saya harus melihat episode baru hari sebelum mereka ditayangkan. Aku akan mendapatkan hak untuk itu tanpa memberikan terlalu banyak rincian yang tidak perlu. Mereka telah sangat baru-baru membuat film SpongeBob dan seluruh staf agak melemahkan kreativitas sehingga membawa mereka lebih lama untuk memulai musim. Tapi penundaan berlangsung lebih lama untuk alasan yang lebih menjengkelkan. Ada masalah dengan seri 4 perdana yang mengatur semua orang dan semua kembali untuk beberapa bulan. Saya dan dua magang lainnya berada di ruang editing bersama dengan animator memimpin dan editor suara untuk final cut. Kami menerima salinan yang seharusnya menjadi 'Takut Krabby Patty' dan berkumpul di sekitar layar untuk menonton. Sekarang, mengingat bahwa itu belum final animator sering memasang kartu judul tiruan, semacam sebuah lelucon bagi kita, dengan palsu, sering kali judul cabul, seperti 'Bagaimana seks tidak bekerja' bukan 'Rock- a-bye-Bivalve 'ketika SpongeBob dan Patrick mengadopsi kerang laut. Tidak ada yang sangat lucu tapi terkekeh kerja terkait. Jadi ketika kita melihat kartu judul 'Suicide Squidward' kami tidak berpikir itu lebih dari lelucon mengerikan. Salah satu magang melakukan tenggorokan tertawa kecil itu. Musik happy-go-lucky berperan sebagai normal. Cerita dimulai dengan Squidward berlatih klarinet, memukul catatan asam beberapa seperti biasa. Kami mendengar SpongeBob tertawa luar dan Squidward berhenti, berteriak padanya untuk terus ke bawah karena ia memiliki sebuah konser malam itu dan perlu latihan. SpongeBob mengatakan apa-apa dan pergi untuk melihat Sandy dengan Patrick. Gelembung percikan layar muncul dan kita melihat akhir dari konser Squidward. Ini adalah ketika hal-hal mulai tampak off. Saat bermain, beberapa frame berulang, tapi suara tidak (pada suara titik ini disinkronkan dengan animasi, jadi, ya, itu tidak umum) tapi ketika ia berhenti bermain, suara selesai seakan skip pernah terjadi. Ada sedikit bergumam dalam kerumunan sebelum mereka mulai boo dia. Tidak normal mencemooh kartun yang umum dalam acara itu, tapi Anda bisa sangat jelas mendengar niat jahat di dalamnya. Squidward ada di full frame dan terlihat tampak takut. Tembakan pergi ke kerumunan, dengan SpongeBob di tengah bingkai, dan ia juga mencemooh, sangat tidak seperti dia. Itu bukan hal yang paling aneh, meskipun. Apa yang aneh adalah semua orang memiliki mata hiper realistis. Sangat rinci. Jelas tidak tembakan dari mata orang-orang nyata, tetapi sesuatu yang sedikit lebih nyata daripada CGI. Pupil merah. Beberapa dari kita saling memandang, jelas bingung, tapi karena kami tidak penulis, kita tidak mempertanyakan daya tariknya untuk anak-anak belum. Tembakan pergi ke Squidward duduk di tepi tempat tidurnya, tampak sangat sedih. Pemandangan dari jendela jendela kapal nya dari langit malam sehingga tidak sangat lama setelah konser. Bagian mengganggu adalah pada titik ini tidak ada suara. Secara harfiah ada suara. Bahkan umpan balik dari speaker di dalam ruangan. Seolah-olah speaker dimatikan, meskipun status menunjukkan mereka bekerja dengan sempurna. Dia hanya duduk di sana, berkedip, dalam keheningan ini selama sekitar 30 detik, kemudian dia mulai terisak pelan. Dia meletakkan tangannya (tentakel) di atas matanya dan menangis diam-diam selama satu menit penuh lagi, semua sementara suara di latar belakang sangat lambat tumbuh dari apa-apa untuk nyaris tak terdengar. Kedengarannya seperti sedikit angin melalui hutan. layar perlahan-lahan mulai memperbesar di wajahnya. Dengan lambat Maksudku itu hanya terlihat jika Anda melihat tembakan 10 detik terpisah berdampingan. isakan nya semakin keras, lebih penuh sakit hati dan kemarahan. Layar kemudian berkedut sedikit, seolah-olah itu liku dalam dirinya sendiri, untuk sepersekian detik kemudian kembali normal. Angin-melalui-the-pohon terdengar mendapat perlahan lebih keras dan lebih parah, seperti badai adalah pembuatan bir di suatu tempat. Bagian menakutkan adalah suara ini, dan menangis Squidward, terdengar nyata, seakan suara itu bukan berasal dari speaker tapi seolah-olah pembicara lubang suara itu datang melalui dari sisi lain. Sebagus suara sebagai studio suka memiliki, mereka tidak membeli peralatan untuk menjadi yang baik untuk menghasilkan suara yang berkualitas. Berikut suara angin dan menangis, sangat samar, sesuatu yang terdengar seperti tertawa. Itu datang pada interval yang aneh dan tidak pernah berlangsung lebih dari satu detik sehingga Anda memiliki waktu yang sulit menjepit itu (kami menyaksikan acara ini dua kali, jadi maafkan saya jika hal-hal terdengar terlalu spesifik tapi aku punya waktu untuk berpikir tentang mereka). Setelah 30 detik ini, layar kabur dan mengejang keras dan sesuatu melintas di atas layar, seakan bingkai tunggal diganti. Animasi editor utama berhenti dan memutar ulang frame demi frame. Apa yang kita lihat adalah mengerikan. Itu adalah foto masih seorang anak yang mati. Dia tidak mungkin lebih dari 6. Wajah itu hancur dan berlumuran darah, satu mata menggantung di wajah yang terbalik, muncul. Dia telanjang turun ke celana dalamnya, perutnya kasar dipotong terbuka dan isi perutnya meletakkan di sampingnya. Dia berbaring di beberapa trotoar itu mungkin jalan.Bagian yang paling menjengkelkan adalah bahwa ada bayangan fotografer. Tidak ada rekaman kejahatan, tidak ada tag bukti atau spidol, dan sudut itu benar-benar off untuk menembak dirancang untuk menjadi bukti. Tampaknya fotografer adalah orang yang bertanggung jawab atas kematian anak. Kami tentu malu, tapi menekan, berharap bahwa itu hanya lelucon sakit.Layar membalik kembali ke Squidward, masih terisak, lebih keras dari sebelumnya, dan sebagian tubuhnya dalam bingkai. Ada sekarang apa appeard menjadi darah mengalir di wajahnya dari matanya. Darah juga dilakukan dalam gaya realistis hiper, tampak seolah-olah Anda menyentuhnya Anda akan mendapatkan darah pada jari-jari Anda. sekarang angin terdengar seolah-olah bahwa dari gale bertiup melalui hutan; ada bahkan gertakan suara cabang. Tertawa, bariton dalam, tahan di interval yang lebih panjang dan datang lebih sering. Setelah sekitar 20 detik, layar lagi memutar dan menunjukkan foto frame.editor enggan untuk kembali, kami semua, tapi ia tahu ia harus. Kali ini foto adalah bahwa dari apa yang tampaknya menjadi seorang gadis kecil, tidak lebih dari anak pertama. Dia berbaring di perutnya, jepit rambut nya dalam genangan darah di sampingnya. mata kiri nya terlalu muncul keluar dan muncul, telanjang kecuali celana. isi perut nya ditumpuk di atas tubuhnya di atas dipotong mentah lain di sepanjang punggungnya. Sekali lagi tubuh itu di jalan dan bayangan fotografer terlihat, sangat mirip dalam ukuran dan bentuk yang pertama. Aku harus menahan muntah dan satu magang, satu-satunya perempuan di dalam ruangan, berlari keluar. Acara dilanjutkan.Sekitar 5 detik setelah foto kedua ini dimainkan, Squidward terdiam, seperti halnya semua suara, seperti itu adalah ketika adegan ini mulai. Dia menaruh tentakel ke bawah dan matanya sekarang dilakukan di realisme hiper seperti yang lain berada di awal episode ini. Mereka berdarah, merah, dan berdenyut. Dia hanya menatap layar, seakan menonton pemirsa. Setelah sekitar 10 detik, ia mulai menangis, kali ini tidak menutupi matanya. suara itu menusuk dan keras, dan paling takut merangsang dari semua adalah menangis nya dicampur dengan jeritan.Air mata dan darah yang menetes di wajahnya pada tingkat berat. Suara angin kembali, dan jadi yang mendalam menyuarakan tertawa, dan kali ini foto masih berlangsung untuk yang baik 5 frame.animator mampu menghentikannya pada tanggal 4 dan didukung. Kali ini foto itu dari anak laki-laki, tentang usia yang sama, tapi kali ini adegan berbeda. Isi perut hanya ditarik keluar dari perut luka oleh tangan besar, mata kanan muncul dan menggantung, darah menetes ke bawah itu. animator melanjutkan. Itu sulit untuk percaya, tapi yang berikutnya adalah berbeda tetapi kita tidak tahu apa. Dia melanjutkan ke, hal yang sama berikutnya. Dia ingin kembali ke pertama dan bermain mereka lebih cepat dan aku kehilangan itu. Aku muntah di lantai, menjiwai dan editor suara terengah-engah di layar. 5 frame tidak seolah-olah mereka 5 Foto yang berbeda, mereka dimainkan seolah-olah mereka frame dari video. Kami melihat tangan perlahan mengangkat keluar nyali, kami melihat mata anak itu fokus pada itu, kami bahkan melihat dua frame dari anak mulai berkedip.Editor suara memimpin mengatakan kepada kita untuk berhenti, ia harus memanggil sang pencipta untuk melihat ini. Mr. Hillenburg tiba dalam waktu sekitar 15 menit. Ia bingung mengapa ia dipanggil ke sana, jadi editor hanya terus episode. Setelah beberapa frame yang ditampilkan, semua berteriak, semua suara lagi berhenti. Squidward hanya menatap penampil, full frame wajah, selama sekitar 3 detik. Tembakan cepat menyorot keluar dan suara yang dalam kata 'DO IT' dan kita melihat di tangan Squidward senapan. Dia segera menempatkan pistol di mulutnya dan menarik pelatuk. darah realistis dan peduli otak splatters dinding di belakangnya, dan tempat tidur, dan ia terbang kembali dengan gaya. 5 detik terakhir dari episode ini menunjukkan tubuhnya di tempat tidur, di sisinya, satu mata menggantung pada apa yang tersisa dari kepalanya di atas lantai, menatap kosong itu. Kemudian episode berakhir.Mr Hillenburg jelas marah ini. Dia menuntut untuk mengetahui apa yang sedang terjadi sih. Kebanyakan orang meninggalkan ruangan pada saat ini, jadi itu hanya segelintir dari kita untuk menonton lagi. Melihat episode dua kali hanya melayani untuk menanamkan keseluruhan dalam pikiran saya dan menyebabkan saya mimpi buruk yang mengerikan. Maaf aku tinggal.Satu-satunya teori yang kita pikirkan adalah file telah diedit oleh seseorang dalam rantai dari studio gambar untuk di sini. CTO dipanggil untuk menganalisis ketika itu terjadi. Analisis file memang menunjukkan itu diedit alih oleh materi baru. Namun, timestamp dari itu hanya 24 detik sebelum kita mulai melihatnya. Semua peralatan yang terlibat diperiksa untuk perangkat lunak asing dan perangkat keras serta gangguan, seperti jika cap waktu mungkin glitched dan menunjukkan waktu yang salah, tapi semuanya memeriksa baik-baik saja. Kami tidak tahu apa yang terjadi dan sampai hari ini tidak ada yang tidak. Ada penyelidikan karena sifat dari foto, tapi tidak ada yang datang dari itu. Tidak ada anak yang terlihat diidentifikasi dan tidak ada petunjuk yang dikumpulkan dari data yang terlibat atau petunjuk fisik dalam foto. Saya tidak pernah percaya pada fenomena dijelaskan sebelumnya, tapi sekarang bahwa saya memiliki sesuatu yang terjadi dan tidak bisa membuktikan apa-apa tentang hal itu di luar bukti anekdot, saya berpikir dua kali tentang hal-hal.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
        {
        "type": "psychopath",
        "name": "This Man",
        "eos": "Pada bulan Januari 2006 di New York, pasien dari seorang psikiater terkenal menarik wajah seorang pria yang telah berulang kali muncul dalam mimpi-mimpinya. Dalam lebih dari satu kesempatan bahwa manusia telah memberikan sarannya pada kehidupan pribadinya. Wanita itu bersumpah dia tidak pernah bertemu dengan pria itu dalam hidupnya.potret yang terbaring terlupakan di meja psikiater selama beberapa hari sampai satu hari pasien lain mengenali wajah itu dan mengatakan bahwa pria itu telah sering mengunjunginya dalam mimpi-mimpinya. Dia juga mengaku tidak pernah melihat bahwa manusia dalam hidupnya bangun.psikiater memutuskan untuk mengirim potret ke beberapa koleganya yang memiliki pasien dengan mimpi berulang. Dalam beberapa bulan, empat pasien mengenali manusia sebagai kehadiran sering dalam mimpi mereka sendiri. Semua pasien merujuk kepadanya sebagai Orang Ini.Dari Januari 2006 hingga saat ini, setidaknya 2.000 orang telah mengklaim mereka telah melihat orang ini dalam mimpi mereka, di banyak kota di seluruh dunia: Los Angeles, Berlin, Sao Paulo, Teheran, Beijing, Roma, Barcelona, Stockholm, Paris, New Delhi, Moskow dll. Saat ini tidak ada hubungan dipastikan atau sifat umum di antara orang-orang yang telah bermimpi melihat orang ini. Selain itu, tidak ada manusia hidup yang pernah diakui sebagai menyerupai manusia potret oleh orang-orang yang telah melihat orang ini dalam mimpi mereka.Pria ini",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
            {
        "type": "psychopath",
        "name": "The Teacher",
        "eos": "Halo.Aku baru saja lolos dari kematian, dan dari apa yang saya dapat memberitahu saya salah satu dari tiga untuk melakukannya pada saat ini dalam waktu. Aku harus kembali hidup-satu tahun hidup saya untuk melakukannya, berkat Guru. Anda lihat, aku sedang sekarat. Saya memiliki tumor di otak saya, dan telah tinggal di rumah sakit selama tiga minggu terakhir. Dokter telah menemukan bahwa itu sudah terlalu besar untuk pembedahan menghapus tanpa membunuh saya atau memiliki kerusakan otak yang parah, jadi saya menerima mati tanpa operasi.Saat aku sedang terbaring di sana, saya berpikir tentang bagaimana saya akan mati, jadi saya mencoba untuk membuat yang terbaik dari situasi. Aku bertanya untuk telepon dan mencoba untuk memanggil kakak dan orang tua saya . Saya akan membuat surat wasiat, meskipun saya tidak punya banyak. para perawat mengatakan bahwa dia mendapat sinyal sibuk untuk kedua nomor orang tua saya dan kakak saya. Tidak memikirkan siapa lagi aku bisa menelepon, aku hanya berbohong sana, memikirkan nasibku. Aku akan ke Neraka atau Surga? Apakah aku akan kembali ? Apakah aku mati saja? Saya tidak bisa memikirkan banyak hal lain, jadi aku hanya tenang, dan pergi tidur.Aku terbangun untuk mengetahui bahwa hari ini adalah hari diperkirakan saya akan mati, sehingga mereka bertanya apakah mereka harus menelepon keluarga saya lagi. Aku berkata ya, dan begitu mereka lakukan. Ketika mereka perawat pergi, aku tiba-tiba merasakan sakit di kepala saya, dan saya mulai berteriak kesakitan. Saat aku hendak pemadaman, semuanya berhenti. Bahkan waktu. Dan kemudian dia muncul.Seorang wanita yang saya belum pernah bertemu sebelum hari ini berdiri di depan saya. Aku tidak melihatnya datang, aku juga tidak mendengarnya. Dia memperkenalkan dirinya sebagai Guru, dan meminta saya untuk mengikutinya. Aku tidak melihat saya tidak di rumah sakit sebelum dia bertanya. Saya juga melihat saya tidak lagi memiliki rasa sakit di kepala saya, saya sebelumnya. Aku segera bertanya mengapa, dan dia hanya tinggal diam. Dia cukup. Dia tampak muda, mungkin berusia awal tiga puluhan, tapi dia membuat saya merasa aneh, seperti dia akan mencoba merayu saya dan membunuh saya, seperti di salah satu film agen rahasia.Saat kita mendekati tujuan kami, ia perlahan-lahan mulai membungkuk, dan menjadi lebih seperti mayat, atau bahkan beberapa bentuk gargoyle. Dia menoleh padaku, dan mengatakan kepada saya ia akan menyelamatkan hidup saya, selama saya membuat saya saat ini salah satu yang lebih baik. Saya setuju, tidak tahu bahwa saya sedang membuat kesepakatan bahwa saya akan menyesal.Aku tiba-tiba terbangun di rumah saya, tepat satu tahun yang lalu dari hari ini. Aku tentu saja berpikir bahwa saya memiliki sone semacam mimpi buruk, bahwa saya tidak pernah memiliki tumor, bahwa saya tidak pernah mati. Lalu aku melihat dia berdiri di samping saya.Dia tampak aneh sekarang, tetapi masih memiliki beberapa fitur dari wanita dia dulu. Dia tampak seperti wajahnya pecah di, dia pucat, dia memiliki beberapa luka tembakan, dia hilang bagian lengan kanannya, ia memiliki jejak ban pada dirinya, dia memiliki tenggorokan celah, tapi bagian yang membuat saya merasa takut adalah bahwa dia memiliki bumb besar di tengkoraknya, yang berarti bahwa ia memiliki tumor saya.'Terima kasih', kataku, 'Apakah Anda benar-benar hanya menyembuhkan saya dari tumor saya?''Iya nih. Dalam rangka untuk hidup, semua harus Anda lakukan adalah membuat hidup Anda lebih baik. Jika Anda dapat melakukan itu, Anda bisa hidup. ', Dia menjawab dalam serak, versi suara aslinya.Aku bangkit dari tempat tidur dan mulai rutin pagi saya, dan mulai hari pertama saya ... hampir tertabrak di wajah dengan bola bisbol. Aku berteriak pada anak yang melemparkan itu, dan takut dia pergi. Kemudian merpati crapped pada saya. Sepanjang hari pertama diisi dengan hal-hal buruk terjadi padaku dan menjadi marah tentang mereka. Bagaimana aku bisa membuat hidup saya lebih baik jika semuanya membuat lebih buruk?Setelah sekitar tiga minggu, saya dirampok. Aku punya sekitar $ 300 di dompet saya, belum lagi kartu kredit dan kartu ID saya. Aku ditembak di kaki selama proses juga. Saya kemudian melihatnya lagi. Dia telah muncul baru-baru ini, dan saya tidak tahu mengapa. Saya berasumsi itu berarti saya melakukan hal yang benar, tapi aku tidak bisa berbuat apa-apa setelah dirampok. Jadi saya hanya mengabaikan kehadiranyaPada pergantian Tahun Baru, aku berada di sebuah pesta dengan teman-teman, teman-teman yang tidak semua menyukai menjadi mabuk. Kami mabuk bersama-sama dan saya pingsan. Ketika saya datang ke, dia ada di sana, berdiri di depanku seperti burung pemakan bangkai, mencoba untuk menemukan bagian terbaik untuk makan pertama. Aku bertanya mengapa dia ada di sini, dan dia menjawab dengan, 'Shape up, atau aku akan membunuhmu.' Dia tidak datang kembali untuk tiga bulan ke depan.Saya mencoba untuk membuat hidup saya lebih baik, tetapi hal-hal buruk terus terjadi. ikan peliharaan saya meninggal, kekuatan keluar selama lebih dari seminggu jadi saya tidak bisa mendapatkan pekerjaan yang dilakukan, (Saya juga tidak bisa menonton TV favorit saya menunjukkan hal) dan saya dirampok setidaknya tiga kali. Aku tidak tahu mengapa orang berpikir aku seperti target yang baik untuk penjambretan. Dia muncul di rumah saya setelah aku kembali dari kerja, dan dia di tempat tidur. Dia tampak marah, dan ia memegang cambuk. Saya memintanya untuk turun dari tempat tidur saya sehingga saya bisa tidur. Dia bangkit dan pergi, tetapi tidak sebelum memukul dengan cambuk di punggung saya. Aku mengetuk ke tanah, dan kesakitan besar. Dia tidak terlihat lagi sampai Agustus.Pada waktu itu, saya sekali lagi didiagnosis dengan tumor di otak saya. Aku bertanya apakah mereka bisa melakukan operasi segera, dan mereka mengatakan bahwa saya tidak memiliki cukup uang. Saya kemudian melihat dia berdiri di belakang dokter, tersenyum deviously. Ketika dokter pergi, dia berkata, 'Kau tidak membuat hidup Anda lebih baik. Anda memiliki satu bulan untuk membuktikan kepada saya Anda layak hemat. 'Lalu ia menghilang.Aku sangat shock. Aku benar-benar akan mati. Saya menyadari bahwa hidup saya penuh dengan kebencian, kemalasan, keserakahan dan depresi. Aku diperlukan untuk memperbaiki kehidupan saya sebelum saya berakhir, jadi saya segera berlari keluar dari kantor dokter untuk mencoba melakukan hal-hal untuk menebus diri. Saya menyumbangkan uang untuk amal, saya bekerja di tempat penampungan tunawisma, saya mencoba untuk mendapatkan lebih banyak pekerjaan dilakukan di kantor, dan aku bersumpah off minum untuk bulan. Namun, ketika tumor sudah terlalu besar, aku luka dalam situasi yang sama seperti sebelumnya. Berbaring di ranjang rumah sakit, satu hari lagi untuk hidup.Saya sekali lagi merasakan nyeri terbakar di kepala saya, dan mulai pemadaman sekali lagi, ketika ia muncul lagi. Dia bertanya apakah aku merasa seperti saya telah ditebus sendiri. Sudah saya pikirkan. Saya menjelaskan bagaimana saya telah sukarela di tempat penampungan tunawisma, saya mendapat promosi di tempat kerja, dan bahwa saya tidak minum karena dia berbicara kepada saya. Dia bertanya lagi jika dia pikir saya telah ditebus sendiri. Saya menyadari bahwa saya tidak. Saya telah minum tahun lalu saya tinggal jauh, berteriak pada orang-orang yang kasar kepada saya, dan tidak pernah benar-benar bekerja keras pada apa pun.'Tidak', kataku.'Itu cukup maka.', Jawabnya. Dia meninggalkan dan saya kemudian pingsan. Aku bangun untuk menemukan bahwa mereka memang telah menemukan cara untuk mengangkat tumor saya, dan bahwa saya akan hidup sampai usia lanjut. Saya setuju untuk operasi, dan disembuhkan cukup untuk meninggalkan rumah sakit dua hari kemudian. Saat aku hendak pergi, aku bertanya apakah aku bisa menelepon keluarga saya. Perawat tampak sedih tiba-tiba. Perawat itu berkata, 'Kau tidak tahu? orang tua dan saudara meninggal dalam kecelakaan mobil mencoba untuk mengunjungi Anda. Itu semua di berita. 'Dia terhindar hidupku tapi membunuh orang yang saya cintai. Ketika Anda membaca ini, saya mungkin sudah mati depresi berbahan bakar bunuh diri. Tapi siapa yang tahu? Mungkin keluarga saya bisa terkejut kembali ke kehidupan, atau sesuatu. Saya tidak tahu. Saya hanya berharap Guru akan menyelamatkan mereka juga.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
        {
        "type": "psychopath",
        "name": "A FIgure in Grey",
        "eos": "Jika Anda telah menghabiskan waktu yang lama di Amerika Serikat, Anda berutang kepada diri sendiri untuk bermain 1985 arcade klasik, Paperboy. Di dalamnya, Anda menganggap peran seorang anak praremaja bertugas menyelesaikan rute kertas sehari-hari. Untuk alasan apapun, mengalahkan pahlawan Anda adalah lingkungan yang sangat kasar. jalan-jalan berkerumun dengan driver yang agresif yang lebih suka memukul seorang pengendara sepeda daripada rem mereka. Di trotoar, anak-anak nakal mengarahkan mobil kamikaze RC menjadi orang yang lewat - modern pilot drone dalam bentuk larva mereka. Di tempat lain, pecandu skateboarding adrenalin menemukan sensasi terbesar mereka dalam menghancurkan rintangan hidup seperti tukang koran Anda. Dalam beberapa kasus, karakter Anda akan disapa oleh orang gila yang membawa pisau yang datang pengisian keluar dari rumah dan mengejar dengan kecepatan yang luar biasa, mau tidak mau menangkap pahlawan Anda dan merampok kehidupan yang berharga.Secara keseluruhan, permainan membuat untuk satir efektif era Reagan Amerika. Ia menangkap paranoia perlu dari pinggiran kota, di mana orang-orang takut akan bahaya orang asing atau kekuasaan asing akan menimbulkan pada mereka, tanpa menyadari kesombongan - dalam semua arti kata - balik fobia tersebut. Ini menunjukkan kekerasan dan kekejaman rata-rata meresap Amerika di balik topeng pagar kayu putih dan rumput terawat dengan baik. Yang paling penting, ia mengungkapkan seberapa jauh beberapa orang akan pergi untuk membuat uang - atau dipaksa untuk pergi, karena alasan sosial ekonomi di luar kendali mereka.Akan mengganggu untuk mempertimbangkan situasi ini jika permainan tidak membuat semuanya begitu sialan lucu. Kemungkinan besar Anda akan tertawa terlalu banyak saat bermain untuk berpikir tentang banyak masalah permainan menimbulkan. Mungkin berhasil terlalu baik pada tujuan satir sendiri.Anda akan diampuni untuk mengasumsikan bahwa sinisme merry sama ditemukan di Paperboy akan membawa ke yang 90-an konsol sekuel, Paperboy 2. Memang, entri kedua dalam seri berisi setiap bit sebanyak bahaya yang tidak perlu - dan humor aneh konsekuen - sebagai pertama. Anda memandu pilihan Anda tukang koran atau papergirl melalui tantangan pinggiran kota yang menampilkan cast baru dari hostiles mengesankan. Sebuah pertapa bersembunyi di sebuah puri parit-cincin membombardir Anda dengan tembakan meriam ketika Anda melewati. anjing penjaga terlalu bersemangat mengejar Anda di jalan. Memanggang babi, terlempar dari meludah oleh sebuah koran macet, melakukan hal yang sama - jelas sedang panggang hidup-hidup sebelum intervensi Anda, dan tidak terlalu senang dengan gangguan Anda. kereta bayi pelarian, di mengangguk ke kekhawatiran kelebihan populasi dunia modern, memotong Anda bawah jika Anda tidak cukup perhatian. Orangan sawah, setelah dipukul dengan kertas, istirahat dari saham mereka dan menyergap Anda, satu tangan dibesarkan dalam memberi hormat Fasis semua sementara. Absurditas di Paperboy 2 berjalan berkat tinggi untuk pemain warna-warni permainan.Meskipun mungkin 'warna-warni' bukanlah kata yang tepat ...Ketika Anda bermain melalui tahap pembukaan Paperboy 2, Anda akan melihat satu karakter yang tampaknya tidak milik, karena ia adalah, secara harfiah dan kiasan, apa-apa tapi warna-warni. Dia pertama kali akan menangkap mata Anda karena palet adalah tanpa warna - ia adalah satu-satunya orang di game diberikan sepenuhnya dalam monokrom. Dia memakai pakaian olahraga abu-abu. Rambutnya rapi dan biasa-biasa saja berwarna hitam. kulit putih dingin, bagaimanapun, terutama yang memikat, mengingat nada daging lebih bernuansa terlihat di tempat lain dalam game. tindakannya, juga, comparably hambar. Jika dibiarkan tidak terganggu, sosok abu-abu hanya berjalan menyusuri jalan-Nya, deposito sampah dapat di pinggir jalan, lalu berbalik dan berjalan kembali ke rumahnya. Jika dipukul dengan kertas, ia hanya membeku di tengah jalan. Tidak ada serangan, tidak ada kejutan. Dia teramat biasa di dunia ini dari meriam dan orang-orangan sawah mobile.Jika Anda memiliki beberapa pengetahuan tentang '90an keingintahuan berita, Anda mungkin dapat menggali kasus yang tidak biasa dari salah satu Dennis R dari bank memori Anda. Dengan asumsi outlet berita nasional memiliki cerita lurus, dan melaporkan hal itu sesuai, Mr. R adalah aktuaris - atau spesialis lainnya yang berprofesi bergantung pada asumsi belum munafik tertandingi bahwa masa depan akan seperti masa lalu - yang terbangun satu malam , dipotong-potong putra kembar bayi dan istrinya delapan tahun, dan membawa jasad mereka di tepi jalan di sampah logam dapat bersama semua sampah lain dari kehidupan pinggiran kota. Lengan mekanik truk pengumpulan sampah tidak terdeteksi berat badan normal kaleng itu, dan TPA, juga, adalah tidak bijaksana. Itu mungkin bahwa tak seorang pun akan melihat adanya Mrs. R- dan anak-anaknya, memiliki perpustakaan lokal tidak mulai mencari kompensasi untuk buku lama tertunda bahwa Mrs. R- pernah memiliki kesempatan untuk kembali. Alas, Mr. R- tidak pernah benar dihukum, karena ia dibunuh di penjara oleh narapidana lain sebelum sidang bisa selesai.Mengingat cerita ini, Anda mungkin mulai merasakan kemiripan antara almarhum Bapak R- dan tokoh abu-abu; memang, setelah pencarian gambar sepintas untuk fotonya di internet, Anda akan terkesan dengan bagaimana luar biasa kemiripan beberapa piksel dapat menghasilkan. Anda bahkan mungkin mulai curiga bahwa sindiran dari seri Paperboy masih hidup dan baik dalam angsuran kedua. Di sini desainer game telah memberikan Anda sebuah dunia kejahatan dan kekerasan dan ketakutan, namun hal yang paling mengerikan di dalamnya adalah sesuatu yang sepele seperti seorang pria mengambil sampah nya. Di sini semua suburbanites paranoid menargetkan anak-anak di sepeda, seakan ia berpose ancaman yang sebenarnya, sedangkan bahaya nyata mengintai sebelah. Anda dapat berspekulasi bahwa Paperboy 2 adalah sebuah satir puas, di mana kemakmuran dan kebiasaan diberlakukan Amerika rata-rata terhadap ketekunan dan introspeksi, di mana citra ideal dari pinggiran enggan warganya dari melihat luar veneer berkilau peradaban, dan meneliti diri sendiri atau orang lain. Bahkan Anda, pemain penuh perhatian, tertipu - apakah Anda berpikir untuk memeriksa sosok abu-abu ini sampah untuk anggota badan pixelated? Tentu saja tidak. Mengapa kamu akan? Dunia Anda menemukan diri Anda dalam tidak sedikit untuk menyarankan Anda harus memiliki. Oleh karena itu, melalui masuknya tokoh acuh tak acuh ini abu-abu, permainan membuat Anda terlibat dalam pola pikir beracun yang pinggiran kota Amerika mengeram - kritik matang memang untuk sebuah video game awal.Namun jika Anda adalah untuk memuji para pengembang Paperboy 2 untuk aksi pintar mereka, bukan salah satu dari mereka akan mengambil kredit untuk itu. Untuk tidak satupun dari mereka akan mengakui menggambar atau pemrograman sosok abu-abu. Bahkan, tidak satupun dari mereka akan mengingat menempatkan dia ke dalam permainan.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
        {
        "type": "psychopath",
        "name": "skip This CreepyPasta",
        "eos": "Aku tidak punya banyak waktu untuk menjelaskan. Anda harus mendengarkan aku mendesak, itu sangat penting bahwa Anda melakukannya. Saya memiliki, selama beberapa minggu, mendengar sesuatu yang diedarkan di internet. Sebuah pesan sederhana bahwa Anda akan tersandung pada saat Anda tidak mengharapkannya. Menurut orang-orang yang telah melewati sekitar rumor, ketika Anda menerima pesan ini Anda akan mati segera setelah membaca. Beku dengan tampilan yang kuat kengerian di wajah Anda, menatap dengan mata kabur pada apa pun menyerang Anda. Sebagai orang waras akan saya percaya semua ini menjadi omong kosong, seperti yang Anda lakukan.Menurut rumor pesan mirip dengan virus. Tidak seperti rekan-rekan lebih licik nya pesan menyebar satu hal, kematian. Rupanya itu cukup terstruktur dan ringkas, tampaknya tidak bersalah. Beberapa bahkan telah membuat hipotesis bahwa pesan memiliki kesadaran, sebagai aneh seperti yang terdengar. Bahwa itu adalah sebuah entitas roaming tentang internet mencari mangsa manusia. Hal ini dapat mengambil banyak bentuk, sebuah posting di forum sosial, mungkin sedang dibaca dalam video. Bahkan mungkin menyamar sebagai cerita yang tidak bersalah dimaksudkan untuk menghibur atau pembaca menakut-nakuti.Apa yang begitu cemerlang tentang pesan ini adalah kenyataan bahwa Anda jarang menyadari ketika Anda sudah tersandung pada. Ini umpan Anda seperti mangsa, menipu Anda dengan menyampaikan rasa kepercayaan. Menciptakan kemitraan langsung dengan narator, yang mereka cari untuk Anda. Ini bukan kasusnya. Anda mungkin seperempat jalan melalui pesan sudah dan bahkan tidak menyadarinya. Dan bahkan ketika Anda akhirnya menangkap pada apa yang terjadi Anda tidak akan meninggalkan. Anda tidak bisa meninggalkan, karena ada beberapa keyakinan mendasar pada manusia bahwa hal-hal tersebut tidak bisa menjadi nyata. Bahwa 'entitas setan' hanya ada dalam imajinasi, dalam film dan film horor. Bahkan mereka lebih diaktifkan daripada yang lain, orang-orang yang menangkap dengan cepat masih akan tetap terlepas, meskipun tanda-tanda peringatan.The 'entitas' telah menyesuaikan diri dengan dunia manusia yang Anda lihat. Ini telah mendengarkan, menonton dan diambil dalam segala sesuatu di sekitarnya. Mengenai perilaku mangsanya, apa mereka takut? Apa yang mereka cari? Apa kelemahan mereka? Sebuah usaha untuk membentuk sarana terbesar membunuh manusia itu bisa kerahkan. Dan itu berhasil. Internet. Apa tempat yang lebih baik? Jutaan orang mendengarkan sehari-hari, pada ponsel mereka, komputer, laptop. Dan manusia bodoh juga. Bodoh karena mereka tidak akan percaya pada hal-hal seperti itu, mereka telah dibangkitkan sedemikian rupa untuk menganggap apa-apa paranormal sebagai make percaya. Seperti orang bodoh mereka akan lulus sekitar pesan setan satu sama lain, menunjukkan teman-teman mereka bagaimana 'aneh' atau 'keren' itu. Setelah semua, mengapa Anda harus takut sesuatu jika Anda tidak percaya itu?Ini akan berbaur sempurna juga. Anggap saja, pesan yang memiliki komentar seperti semua sisa, bahkan mungkin nilai. Sebuah posting yang memiliki suka dari manusia mengekspresikan antusiasme mereka untuk itu. Sebuah video yang mungkin tampaknya seperti yang lain, dengan narator yang tanpa disadari dooming pendengar dan diri mereka sendiri. mangsa bodoh akan membuat penyamaran sempurna dengan cara ini, membantu entitas iblis dalam upayanya.Pesan itu sendiri bahkan menggunakan perangkat bahasa untuk menarik mangsa. Mirip dengan bagaimana tanaman karnivora dapat menarik lalat untuk kematiannya. Perangkat seperti psikologi terbalik digunakan dalam judul. Fakta bahwa narator berpura-pura takut atau panik dalam kalimat pembukaan pertama intrik. Sebagai pesan terus manusia akan menyadari bahwa narator sebenarnya entitas berbahaya mereka telah mendengar tentang.Anda harus menyadari sekarang bahwa ini adalah pesan. Anda akan meninggalkan halaman? Tidak, Anda tidak akan. Itulah apa yang begitu fiendishly brilian tentang hal itu. Sedikit lebih untuk pergi dan Anda sudah tidak berdaya untuk meninggalkan, berdaya untuk menghentikan mata Anda lewat dari kata ke kata. Anda melihat tidak ada cara manusia dapat menahan diri untuk mengetahui bagaimana pesan ini akan menyimpulkan. Bahkan setelah itu Anda mungkin masih menolak untuk percaya, akan tetap membuang pikiran menakutkan. Hal ini tidak bisa menjadi nyata. Hal-hal ini tidak pernah nyata. Itu hanya dirancang untuk menakut-nakuti saya ...Anda telah ditempati sekarang selama kurang lebih tiga menit. Selama waktu itu Anda menjilat bibir Anda sadar sekali. Mengusap alis Anda, bahkan menggaruk gatal di bagian belakang leher Anda. Anda tidak melihat Anda telah melakukan semua ini. Tapi aku. Bagaimana? Karena aku telah ditinggalkan salah satu kesenjangan besar dalam cerita. Apa yang membunuh Anda? Pesan itu sendiri? Oh tidak. Pesannya adalah pengalih perhatian. Anda tidak melihat hal-hal ketika Anda begitu terpikat oleh sesuatu. goresan dan gatal-gatal adalah satu hal, tetapi Anda tidak melihat pintu yang terbuka sebentar Anda? Apakah Anda tidak mendengar gemerisik itu sebagai sesuatu yang meluncur ke dalam kamar Anda? Itu sudah pindah ke posisi, hanya dari pandangan, dan telah menonton gerakan Anda untuk sementara waktu. Anda memiliki sampai Anda mematikan komputer Anda, maka itu akan menyerang.Oh, dan jangan ragu untuk memperingatkan orang lain tentang hal ini. Bukan berarti mereka akan mendengarkan. Melihat peringatan yang bertuliskan 'meninggalkan halaman sekarang!' Hanya akan memicu rasa ingin tahu lebih lanjut.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_galah.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/galah.jpg"
    },
    {
        "type": "mistery",
        "name": "Mimpi Buruk",
        "eos": "Dulu aku berpikir mimpi buruk menyenangkan, jadi saya meminta lebih. Mereka adalah satu-satunya sumber kegembiraan dalam liang saya tak berujung dari kehidupan. Aku tidak pernah digunakan untuk mendapatkan mimpi buruk, dan untuk itu, aku seharusnya bersyukur. Aku tidak. Saya berharap untuk lebih, saya mendambakan adrenalin dan deburan hati saya sebagai mata saya langsung terbuka. Mereka mengatakan hati-hati apa yang Anda inginkan. Mereka tidak berbohong.Mimpi buruk mulai datang lebih cepat dan lebih sering. Itu hal-hal kecil pada awalnya, hal-hal yang siapa pun akan memiliki. Dikejar oleh anjing liar, yang ditinggalkan, atau berlari telanjang ke sekolah. Aku lelah dari mereka dengan cepat, saya tidak punya alasan untuk menjaga diri terjaga setelah mereka. Tak lama kemudian, mereka mulai menjadi lebih intens, otak saya mulai bermain dengan saya.Aku akan ditekan oleh tenggorokan, tidak dapat bernapas, tidak dapat berteriak, naik-turun dadaku tapi tidak ada udara yang masuk paru-paru saya. Saya akan robek pada, kulit saya datang pergi seperti mentega. Aku akan terikat dengan yang saya dipercaya diiris ke dalam diriku. Aku mulai bermimpi neraka. Lalu aku akan bangun, mata saya tidak cukup fokus pada apa pun di ruangan kotak kecil saya.The ungu bantal saya akan bergabung dengan krim dinding saya, dan boneka beruang raksasa yang duduk di sudut akan kabur. Tapi aku bisa bernapas. Tidak ada tekanan pada tenggorokan. Aku akan mengambil di lungfuls dalam-dalam udara, seolah-olah aku tidak bernapas selama berjam-jam. Aku menggaruk kulit saya untuk memeriksa apakah itu masih ada, dan itu. Aku akan memeriksa jam saya, dan itu akan selalu menjadi waktu yang sama. Lima menit terakhir tiga pagi menjadi jam bangun saya.Mataku akan mencoba untuk meluncur tertutup, tapi aku tidak bisa membiarkan hal itu terjadi. Sebaliknya, saya akan menarik diri ke kamar mandi menyusuri lorong berkarpet dan percikan air dingin di wajah saya sampai saya dalam bahaya tidur. Kurang tidur, saya menyimpulkan, akan lebih baik daripada menghadapi kengerian malam.Aku akan pergi ke sekolah seperti zombie, dan tak seorang pun tampaknya menyadari bahwa ada yang berbeda. Saya mulai menjadi paranoid. Sebagai orang berjalan melewati saya, kenangan akan datang bergegas kembali, menyerang pikiran saya. Dia adalah orang yang membuat sayatan pertama dua malam yang lalu, ia adalah orang yang memiliki tangannya di atas leher saya minggu lalu, dan mereka adalah orang-orang yang diambil pisau di kedalaman neraka. Saya mendorong semua orang pergi, dalam ketakutan bahwa mereka akan membangun neraka di bumi, jadi aku duduk sendirian, tidak termasuk diri dari dengung percakapan dan ketidaknyamanan hidup.mimpi buruk saya akan mengganggu saya. Kreatif penilaian menulis dalam bahasa Inggris yang mudah. Hanya memilih malam dan ada cerita horor di sana. Pembicaraan pertempuran di Sejarah terkejut lain, tapi bahkan nyaris menurut saya aneh. Gambar-gambar yang saya lakukan di Art membuat semua orang merasa mual, tapi tampaknya cukup normal bagi saya. Pelajaran tentang Neraka di R.E. akan menyerang ketakutan ke jiwa saya. Dari semua hal yang saya butuhkan, lebih citra tentang Hades bukan salah satu dari mereka. Pelajaran-pelajaran mulai merayap ke dalam mimpi saya juga.Seorang manusia bisa pergi empat belas hari tanpa tidur sebelum mereka mati. Rekor untuk hari tanpa tidur adalah sebelas hari, rekor yang dipegang oleh seorang mahasiswa dari Amerika. catatan saya adalah lima hari. Aku mulai berhalusinasi sehingga horrifically pada hari lima, saya tidak bisa tahan lagi. Bisik-bisik susurrus mulai pertama. Suara-suara meyakinkan aku gila, bahwa saya tidak berharga dan ditakdirkan untuk berakhir dengan pikiran saya sendiri. Selanjutnya, itu adalah bernada tinggi, memekik kekal. Kedengarannya seperti paku mengalir di papan tulis, atau pisau menggores piring, hanya dua kali lebih tinggi dan lima kali lebih keras. Kemudian, benda mati mulai mengubah clinquant, tempat kecerahan memancarkan dari tanaman dan gambar membutakan saya. Saya tahu bahwa ini hanyalah tdk masuk akal, tetapi dapat berhenti skizofrenia mengalami halusinasi? seseorang tidak dapat menderita kurang tidur yang ekstrem.Saya memutuskan untuk menyedot itu dan menghadapi monster setiap malam.Aku sudah tidur dengan baik. Ketika saya mengatakan baik, maksudku aku sudah mendapatkan enam jam tidur malam. Itu sebabnya aku tahu aku tidak berhalusinasi ketika saya melihat sosok-sosok gelap di kamar tidur saya di malam hari. Ketika saya mendengar bunyi pintu dibuka, aku tahu itu nyata. Ketika jeritan menusuk jiwa disiksa menyerang gendang telinga saya, itu benar-benar terjadi. Ketika saya mendengar ancaman mendesis bahwa mereka datang untuk saya, sayangnya, saya tahu itu nyata juga.Mereka mengatakan hati-hati apa yang Anda inginkan.Saya berharap untuk neraka.Saya mendapatkannya.Ini 03:05 pagi.Aku bisa mendengar mereka.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_dartfrog.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/dartfrog.jpg"
    },
    {
        "type": "creepy",
        "name": "he is...",
        "eos": "Mungkin Anda pernah melihat apa yang kulihat ... Mungkin, Anda belum, tapi mungkin saja Anda miliki. saya tahu apa yang saya lihat, dan itu yang paling penting, sejauh yang saya khawatir. Percaya apa yang Anda mau, aku tidak pernah peduli tentang bagian dari hal-hal sebelumnya. Aku tahu itu di luar sana, dan Anda harus juga, dalam kasus itu memutuskan Anda berikutnya.Saya tidak ingat ketika pertama kali saya melihat itu ... sejauh yang saya ingat, itu selalu ada. Saya tahu bahwa pertama kali dimulai ketika tinggal dengan kakek-nenek saya, tapi benar-benar memaku turun ketika penampilan pertama adalah agak sulit. Kami (adikku dan aku) dibawa ke tahanan negara ketika saya masih 4 dan akhirnya kembali ke ibu kami sebulan setelah ulang tahun ke-10 saya. Aku bisa jujur mengatakan, tahun-tahun di mana mungkin yang terbaik dari masa kecil saya. Tapi semuanya memiliki harga, dan harga untuk tahun-tahun kebahagiaan selalu datang pada malam hari.Saya ingat pertama kali saya melihatnya. Aku terbangun dari mati tidur satu malam. Aku tidak tahu apa yang membangunkan saya, dan saya semacam berbaring di sana dalam pingsan grogi, mencoba untuk mendapatkan bantalan saya. Saya segera menyadari dorongan untuk buang air kecil, jadi aku bangun, berjalan 5 langkah atau jadi butuh untuk pergi dari kamar tidur ke kamar mandi dan melakukan bisnis saya.Saat aku kembali ke kamar tidur saya, saya membeku di ambang pintu. Aku mengamati kamar saya, perasaan takut perlahan mengalir di dalam saya kecil, bingkai anak. Melihat tidak ada yang luar biasa, saya menyepelekannya dan naik kembali ke tempat tidur. Lihat, aku selalu punya kebiasaan tertidur untuk film horor atau acara menakutkan (biasanya Tales dari Crypt), jadi saya dihubungkan ke sebuah imajinasi jelas liar dan yang terkutuk Crypt-Keeper.Sebagai toilet berhenti mengisi tangki itu dan mendesis dari air yang mengalir mati dan akhirnya pergi bisu, aku melihat suara penyadapan yang berbeda. Kedengarannya seperti kuku anjing di lantai kayu ... Kecuali anjing-anjing itu semua tertidur, di halaman depan, dan kami lantai berkarpet. Aku terguncang oleh suara untuk kedua, tapi dengan cepat mencoba untuk alasan dalam pikiran muda saya bahwa saya mendengar hal-hal, semua didorong oleh kecanduan saya untuk kotoran menakutkan. Jadi aku menarik bantal di atas kepala saya dan mencoba untuk kembali tidur. Saat itulah penyadapan mendapat lebih keras, dan itu nada berubah. Ini tidak lagi terdengar seperti kuku anjing pada kayu. Kedengarannya seperti kuku mengetuk kaca. Dan terdengar seperti itu datang dari atas saya. Datang dari jendela kamarku.Ragu-ragu, aku menarik bantal dari kepala saya dan perlahan-lahan bergeser pandanganku ke jendela. Apa yang saya lihat dingin saya untuk tulang. mata merah menatapku dari sisi lain dari jendela, kedengkian perdarahan dari mereka seperti babi terjebak. taring tajam berbaris sepasang bibir yang ditarik kembali seperti harimau menggeram. Wajah itu ditutupi dengan bulu hitam pendek dan memiliki sepasang tanduk bengkok tumbuh dari dahinya. Aku bisa melihat bayangan besar, sayap kasar, datang dari punggungnya. Ketika tertangkap tatapan saya, itu membentak dengan cepat bergeser ke seringai paling jahat aku mungkin bisa mengerti.Aku lumpuh segera setelah saya membuat kontak mata, dan di kepala saya, saya bisa mendengar aneh, dalam, suara serak berbicara kepada saya, tapi bahasa saya tidak dan masih tidak tahu. Yang aku tahu adalah itu terdengar kuno dan merasa kejam. Aku tidak tahu berapa lama kita tetap seperti itu, tapi tiba-tiba, saya bisa memecahkan tatapan saya dan segera berteriak seperti gadis kecil.'Jon, Jon! Apa yang salah ??? 'Nenek memohon saya ketika dia masuk kamar saya. Aku hanya duduk di sana, nangis seperti bayi, menunjuk jendela, dan kadang-kadang membiarkan keluar berdecit terbaca karena saya berjuang untuk mendapatkan kembali ketenangan saya dan ingat bagaimana berbicara.'Iblis adalah di atap,' Saya akhirnya bisa mengatakan.Sekarang, sebelum saya melanjutkan, saya harus menjelaskan. Saya selalu agnostik. Saya benar-benar percaya ada kekuatan yang lebih tinggi, meskipun aku menolak untuk label itu / dia / / mereka dengan nama-nama konvensional. Sebuah nama adalah sebuah cara untuk mengidentifikasi seseorang, dan kita harus mampu mengidentifikasi kekuatan yang lebih tinggi pada tingkat spiritual. Hanya saya keyakinan. Saya tidak percaya pada iblis. Hanya kambing hitam untuk sisi jelek kemanusiaan. Sekali lagi, hanya keyakinan saya.'Iblis adalah di atap.' Saya diulang setelah Nenek menatapku bingung.'Jon, kamu bermimpi. Saya terus mengatakan Anda untuk berhenti menonton cerita-cerita sebelum tidur. Inilah sebabnya mengapa ... Anda hanya punya mimpi buruk yang sangat jelas adalah semua. 'Aku sangat ingin percaya nenek, tapi aku tahu apa yang saya lihat. Namun, saya meletakkan kembali ke bawah dan Nenek duduk di sana dengan saya sampai saya tertidur lagi. Aku bangun untuk pagi yang cerah dan tidak ada insiden lebih ...Malam berikutnya, aku berbaring di tempat tidur, menonton, Anda dapat menebaknya, Tales dari Crypt, ketika saya mendengar menekan lagi. kali ini saya tahu itu bukan mimpi buruk, karena saya masih belum tertidur. Aku mencoba untuk mengabaikannya, tapi penyadapan mendapat semakin keras semakin lama saya menolak. Aku takut sialan itu akan memecahkan jendela, dan dalam ketakutan saya, saya cepat melirik ke arah jendela.Begitu mata saya mendarat pada wajah yang mengerikan, aku membeku di tempat lagi. Kali ini, suara baik berbicara dalam bahasa Inggris, atau memberi saya beberapa cara untuk memahaminya, tapi aku jelas mendengarnya berkata, 'Mari ikut saya. Anda telah meninggalkan. Kami tidak akan pernah meninggalkan Anda. ' 'Kita? Siapa sih kita? 'Pikirku.'Kami banyak. Kita adalah satu. Kami di sini untuk Anda. Dan kita tidak akan pergi tanpa Anda. 'Ini menjawab, dan saat itulah saya menyadari itu bisa mendengar pikiran saya. 'Kami bisa melakukan lebih dari sekedar mendengar pikiran Anda. Kita bisa menonton kenangan Anda. Kita bisa merasakan rasa takut Anda. 'Dan dengan itu, saya merasakan sakit yang mengerikan di kepala saya, visi saya berkobar memutih, bergeser ke merah terang, dan akhirnya memudar menjadi hitam seperti yang saya kehilangan kesadaran.Aku terbangun berbaring di lantai dalam posisi janin, meskipun yang terakhir saya ingat saya telah berbaring pada punggung saya di tempat tidur, memiliki percakapan telepati dengan apa yang benar-benar saya percaya untuk menjadi setan. Aku direndam dalam keringat dan gemetar tak terkendali. Aku menarik diri dari lantai dan bergoyang ke kamar mandi. Aku dilucuti dari pakaian keringat-basah kuyup saya, naik di kamar mandi dan biarkan air panas berjalan di atas saya, pemanasan daging masih dingin dan tulang.Saya tidak merasa seperti saya ... Sulit untuk menjelaskan, tapi aku energik, senang, riang anak kecil ... Pagi itu, namun, saya merasa gelap, merenung energi tergantung di atas saya. Saya tidak ingin berada di sekitar orang-orang, dan meskipun itu mulai menakut-nakuti saya di malam hari, saya tidak ingin meninggalkan kamar tidur saya sepanjang hari itu.Ini terus setiap malam. Setiap malam aku akan baik dibangunkan, atau dipanggil untuk melihat, oleh penyadapan yang gigih pada jendela saya. Dan ketika saya akhirnya akan terlihat, saya akan terjebak ke dalam trans seperti negara yang menghasut pertukaran mental kita. Dan setiap hari aku menjadi lebih dan lebih tertutup.Satu malam musim panas yang sangat panas, aku bangun untuk suara yang sama sekali baru. penyadapan telah digantikan oleh suara menggaruk. Sebagai perlahan aku membuka mata, aku merasa draft datang melalui jendela yang terbuka saya.WHO DIBUKA MY WINDOW?!? Dan kemudian aku ingat ... aku ingat nenek saya datang ke kamar saya dan mengatakan betapa panas itu. Aku ingat memohon untuk tidak membuka jendela. Dan dia begrudgingly setuju untuk meninggalkan itu ditutup.Dia pasti telah membuka ketika aku tertidur ... Dan menggaruk terus, lebih keras, lebih dekat ke kepala saya.'Ikut aku.' Suara serak, tapi kali ini terdengar. Aku tidak melihat ke arah jendela, menggunakan setiap ons kemauan saya bisa mengumpulkan dengan harapan menghindari yang trans seperti negara. Tapi kejutan sebenarnya mendengar suara itu dengan telinga saya sendiri sudah cukup untuk mengambil kepala saya sekitar dari kejutan, mata saya langsung terpaku pada binatang ini yang menyiksa saya setiap malam.Ini membuka mulutnya dan berduri yang, lidah bercabang merayap keluar dan menjentikkan udara seperti ular. Ini mencapai unproportioned, lengan berotot ditutupi pendek, bulu hitam melalui jendela, dan mencoba untuk mengambil padaku. Dalam prosesnya, itu pecah tatapan kami, dan saya bisa melihat dari jendela dan menggerakkan tubuh saya lagi. Seperti yang saya menerjang dari tempat tidur dan menuju pintu, salah satu pisau cukur yang tajam (yang tahu?) Cakar tenggelam jauh ke dalam daging bahu saya. Aku menjerit kesakitan semata-mata sebagai cakar yang merobek kulit dan otot, percikan darah di tempat tidur saya dan salah satu dinding.Nenek berlari ke kamarku, membuka pintu, dan membeku. Saya tidak tahu apakah itu darah, binatang, kombinasi dari dua, atau sesuatu yang lain sama sekali, tapi dia juga menjerit. Aku mendengar flap keras dari sayap kasar dan merasa dorongan angin keras punggungku dari jendela. Kakek tiba di pintu kamarku, memandang sekeliling ruangan, melihat darah kental di tempat tidur dan dinding dan segera memiliki saya dalam pelukannya, bergegas saya ke truk dan kemudian bergegas ke rumah sakit.Dokter mengatakan saya harus tersangkut bahu saya pada kuku dalam tidur saya, tapi tidak bisa mengerti bagaimana aku bisa memotong begitu lama, mendalam dan dengan seperti 'bersih' dipotong dari paku. 14 jahitan di bahu saya, suntikan tetanus, dan kami dikirim pulang dengan antibiotik pencegahan untuk menjaga bahu saya dari terinfeksi.Itu terakhir kalinya saya melihat hal itu. Aku tahu itu ada. Apa itu, saya tidak tahu. Apa yang ingin meskipun, tampak jelas. Ini menginginkan saya.Kadang-kadang, aku akan tetap di sini mengetuk jendela, seperti kuku pada kaca, meskipun itu menjadi lebih dari 20 tahun sejak kejadian saya hanya menulis tentang. Kulit saya merangkak dan darah saya berjalan dingin ketika aku mendengarnya. Tapi aku tetap tidak hanya jendela ditutup, tapi tirai tetap tertutup di malam hari juga, hanya untuk memastikan bahwa saya tidak akan pernah tertangkap oleh tatapan hipnotis nya lagi, tidak pernah mendengar suara mengerikan bermain-main di dalam otak saya lagi.Itu di luar sana, sekarang, mencari korban. Ini banyak saya tahu pasti ... Karena, beberapa malam, setelah aku tertidur, aku akan bermimpi hal. Saya akan meluncur di atas rumah, dan tanah di atap salah satu. Saya akan bersandar di tepi atap dan tekan pada jendela dengan cakar yang jelas bukan milikku. Dan kemudian aku akan mendengar, jelas sebagai hari, MY suara mendengkur, 'Ikutlah denganku' Di depan mata saya jepret terbuka dan aku bangun ...",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_addax.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/addax.jpg"
    },
    {
        "type": "psycho",
        "name": "Angel",
        "eos": "Hal pertama Courtney perhatikan saat ia menarik beat ke atas Ford lama ke jalan Rod adalah luka besar di lapangan hanya timur dari rumah pertanian. Itu awal Januari dan tanah duduk membeku di bawah selimut tebal salju, namun meskipun ini sesuatu telah robek jurang kecil dua puluh yard panjang melintasi panjang lapangan. Tampak seolah-olah Allah, dengan gerakan menyapu besar lengannya, telah meraup segenggam kotoran dan salju dan dibuang itu, seperti anak menyendoki pasir dari bak pasir. Courtney tidak bisa membayangkan apa yang bisa menyebabkan kerusakan seperti itu, tapi dia pikir itu ada hubungannya dengan panggilan ia menerima memintanya untuk datang secepat yang dia bisa. Kata-kata terakhir dari panggilan yang masih berdering di kepalanya saat ia menarik ke rumah, meninggalkan rasa asam di nya mulut kering-pastikan tidak ada yang mengikuti Anda.Sebagai Courtney menaiki tangga reyot yang menuju ke pintu Rod setiap papan berderak ribut di bawah sepatu yang berat, seakan mengerang kesakitan. Sama seperti ia akan mengetuk ia mendengar teriakan dari belakangnya. Dia berbalik untuk melihat Rod tergelincir keluar dari gudang, bergerak sehingga mendesak bahwa ia hampir tersandung di salju. Dia melambaikan tangannya dalam gerakan datang-to-saya dan Courtney menuruni tangga, membuat jalan ke arah gudang, melangkah hati-hati dalam jejak kaki yang sudah berserakan di tanah bersalju di depannya.'Apa yang terjadi, Rod?' Tanya Courtney, tersenyum meskipun perasaan terus tenggelam dalam perutnya.'Kau tidak diikuti, kan?' Mata Rod bergeser gugup bahu Courtney, memindai jalan di luar.'Yesus Rod, yang ingin mengikuti saya di sini?' Senyum itu tergelincir dari wajah Courtney. Untuk pertama kalinya ia melihat kantong hitam di bawah mata temannya, grinding saraf giginya.'Anda melihat bangkai kapal?' Tanya Rod, matanya beralih ke bidang Courtney telah melihat mengemudi di.'Ya, apa sih adalah-' 'Saya menemukan sesuatu, Court. Sesuatu yang jatuh dari langit dan ke lapangan tadi malam. 'Courtney bergeser gugup di salju, melihat pertama di lapangan dan kemudian di wajah temannya. Tidak ada keraguan dalam kata-katanya, tidak ada berbaring di matanya. Courtney menyelipkan tangannya ke dalam saku, tiba-tiba sangat dingin.'Apa maksudmu? Seperti, pesawat? 'Rod menggeleng pelan, campuran kepastian dan rasa takut di wajah yang lelah. Dia memandang berkeliling sekali lagi, memeriksa waktu akhir untuk memastikan tidak ada yang mengikuti Courtney keluar.'Jika saya tunjukkan ini, Anda perlu berjanji untuk tidak memberitahu siapa pun.' 'Ya, tentu saja Rod.' 'Aku tidak sialan di sini, Court. Aku ingin kau janji sialan. 'Suara Rod sekarang begitu terguncang bahwa Courtney dianggap menjatuhkan semuanya dan berjalan pergi. Hanya ketakutan mutlak dalam mata temannya membuatnya meninggalkan.' Aku janji,' katanya, dan sekali lagi dingin kuat berlari melalui tubuhnya. Rod mengangguk, dan beristirahat tangannya di pintu gudang. Sebelum tergelincir ke dalam gedung ia berbalik, mengunci mata dengan Courtney.' Saya minta maaf untuk membawa Anda ke dalam ini, tapi aku tidak bisa menghadapinya sendirian,' katanya, menghilang ke dalam bayangan dari gudang, pintu ayun berat menutup di belakangnya.Courtney telah meninggalkan menatap pintu, sebuah potongan tua kayu pecah dan chipping cat merah, tidak seperti sisa struktur. Dia sudah di gudang seribu kali selama bertahun-tahun, tetapi tidak pernah memiliki bangunan tampak begitu firasat seperti yang terjadi sekarang. Setiap serat keberadaan mengatakan kepadanya untuk mengubah ekor dan tidak pernah melihat ke belakang, tapi kedalaman gudang tua memanggilnya seperti sirene di malam hari. Dia menemukan dirinya berharap sangat bahwa ini adalah beberapa lelucon yang rumit Rod itu menarik, tapi lubang di perutnya mengatakan sebaliknya. Mata Rod telah mengatakan kepadanya sebaliknya. Perlahan-lahan, seolah-olah ia tidur sambil berjalan, Courtney pindah ke gudang tua dan membuka pintu, tergelincir ke dalam bayangan dan meninggalkan cahaya matahari musim dingin rendah di belakangnya.Udara di gudang masih dan berat, berbau tua jerami dan sapi pai, dan Courtney merasa seolah-olah dia bisa tersedak itu jika ia bernapas terlalu banyak dan terlalu cepat. Sebuah sinar liar beberapa cahaya bersinar melalui celah-celah di langit-langit gudang dan dinding, menawarkan pengingat menyambut bahwa sesuatu ada di luar dinding perlahan membusuk tempat, yang tampak seolah-olah mereka bisa menutup dalam pada pria setiap saat, menelannya seluruh. Sebuah lentera gas kuno bersinar malas pada peti dekat pusat gudang, dan Courtney terkejut menemukan bahwa cahaya yang tidak diperlukan untuk melihat hal yang Rod telah dirantai ke dinding jauh, hal yang mengetuk nafas keluar dari Courtney lebih cepat dari udara lembap dari gudang yang bisa.Courtney tidak tahu apa yang diharapkan, tapi perasaan di perutnya dan menggigil di punggungnya telah mempersiapkan dirinya untuk sesuatu yang menghebohkan. Apa yang dilihatnya dirantai ke dinding sekarang tidak mengerikan, tapi indah luar semua kata-kata. Itu tampak seperti laki-laki, tetapi untuk menyebutnya seperti tampaknya menurunkan flawlessness desainnya. Setiap lekuk tubuhnya tampak disengaja dan anggun, setiap ons daging pucat tampak murni dan halus. Itu duduk di lutut dengan lengan dirantai di balik itu, tergantung kepalanya sebelum pria, kunci panjang rambut jatuh seperti benang emas sebelum wajahnya. Paling mencolok adalah sayap berbulu besar-besaran yang bermunculan dari belakang bengkok nya, dan terkulai sekarang seakan ditarik ke bawah oleh beban. Seluruh tubuh makhluk ini dikelilingi oleh cahaya yang kuat dan mencolok yang tampaknya datang dari sumber dan menyalakan tembok yang jauh dari gudang dengan cahaya putih, seakan hal itu bersembunyi matahari kecil di belakang punggungnya.Courtney berdiri, mulutnya ternganga, menatap bengong makhluk itu sebagai Rod mengangguk setuju.'Ya, aku merasa hal yang sama pertama kali saya meletakkan mata di atasnya,' katanya, catatan tak percaya masih tergantung di suaranya.'Bagaimana ... Apa itu?' Courtney mendengar dirinya bertanya, meskipun ia tidak bisa mengingat mulutnya bergerak.'Yah sih, tampaknya cukup jelas bagi saya. Ini malaikat, 'Rod menjawab, dan untuk pertama kalinya Courtney mampu menarik matanya dari captive Rod.'Tapi bagaimana itu mungkin? Bagaimana Anda mendapatkannya di sini? 'Kata-kata yang tumpah keluar dari dia sekarang, pertanyaan memukul dia seperti peluru.'Saya tidak tahu mengapa hal itu datang ke sini atau bagaimana, tapi itu mendarat di lapangan tadi malam. Saya melihat sekejap dan mendengar ledakan, pikir gudang telah terkena petir. Aku berlari keluar untuk melihat apa yang salah dan menemukan dia di lapangan, hanya tertelungkup di tanah. Pikir dia sudah mati pada awalnya, tapi saya kira dia membuktikan aku salah. Aku tidak tahu apa yang harus dilakukan obat jadi aku dia di sini dan mengurungnya untuk mengukur baik. 'Seperti Rod menceritakan malam, matanya tidak pernah meninggalkan dinding di mana malaikat tergantung.'Apakah Wendy tahu?''Tidak, dia di tempat ibunya, terima kasih Tuhan. Aku tidak mau dia terlibat dalam kekacauan ini. ''Ya, itu benar saya kira. Apakah itu mengatakan sesuatu kepada Anda? ''Bukan sebuah kata. Aku bahkan tidak tahu apakah itu bisa. Itu hanya duduk di sana dan menatap tanah. 'Tiba-tiba, seolah-olah pada perintah, malaikat mengangkat kepalanya dan menatap langsung ke mata Courtney. Matanya adalah sebagai emas sebagai rambutnya, dan di dalamnya Courtney melihat lebih takut dan menderita daripada dia berpikir makhluk mampu. Saat ia menatap mata malaikat, tidak dapat merobek diri dari pandangannya, ia mendengar bisikan di telinganya, seolah hal itu berdiri tepat di sampingnya.Pria ini berencana untuk membunuh saya. Terlihat di belakangnya.Courtney melihat Rod, yang matanya masih terkunci pada makhluk itu. Sama seperti dia memisahkan diri dari tatapan keemasannya, Courtney melihat senapan meletakkan terhadap dinding gudang tua.'Saya bersumpah demi Tuhan bahwa hal tersebut tidak bergerak sepanjang malam.' Rod terdengar lebih bersemangat dari dia sepanjang pagi. Ini menjadi jelas bagi Courtney bahwa ia sendiri telah mendengar bisikan malaikat. Hatinya balap sekarang, mengancam untuk meledak keluar dari dadanya setiap saat. Dia kembali menatap malaikat, yang matanya tidak bergerak satu inci.Tolong bantu saya. Aku tidak seharusnya berada di sini.'Rod,' kata Courtney, berbalik sekali lagi jauh dari malaikat tatapan menusuk, 'apa sebenarnya yang Anda rencanakan dengan hal ini?''Sial, aku tidak tahu. Belum benar-benar berpikir tentang hal itu. 'Kata Rod, tatapannya sendiri tumbuh licik lagi. 'Saya semacam berharap kau punya ide, melihat seperti Anda selalu satu cerdas.'kata-kata manis nya akan memanjakan dan membusuk di mulutnya.'Nah, jika itu benar-benar seorang malaikat, dan dari tampilan itu yang terjadi, maka sebaiknya tidak kita membiarkannya pergi?' Tanya Courtney, pengujian air. malaikat itu praktis bernyanyi di telinganya sekarang, suaranya manis dan melodi, dan kebebasan yang tiba-tiba tampak sebuah kebutuhan mendesak.'Biarkan saja? Apa yang akan bahkan lakukan jika saya lakukan? Di mana ia akan pergi, Court? McDonald? Mengambil Big Mac? 'Sampai saat ini Rod telah tampak gugup, tapi sekarang tepi pertama kerasnya menyelinap ke kata-katanya, mengingatkan Courtney pistol hanya beberapa langkah di belakangnya.'Yesus Rod, kenapa bahkan Anda meminta saya keluar di sini jika Anda tidak akan mendengarkan saran saya?''Saya mulai bertanya-tanya sendiri! Mungkin semua ini adalah sebuah kesalahan. 'Sesuatu tentang apa Rod mengatakan mengirim Courtney kembali waktu untuk masa kanak-kanaknya, kembali ke acara yang ia tidak berpikir tentang tahun. Seekor anjing liar, anjing kampung Rod telah ditemukan pincang sekitar jalan-jalan kota terdekat, kerah dan berkudis. Ia ingin membawanya pulang dan menyimpannya sebagai hewan peliharaan, dan ia dibawa Courtney untuk membantu mencari tahu apa yang harus dilakukan. Courtney tahu ada seperti binatang akan diizinkan untuk tinggal di sebuah peternakan, terutama dengan ayah seperti Rod, dan ia telah mengatakan sebanyak. nasihatnya sudah diabaikan dan ketika ayah Rod menemukan anjing tiga hari kemudian, itu Rod ia terpaksa menembak hewan dengan 0,22 senapannya. Courtney telah mendengarkan rincian mengerikan dari penembakan beberapa hari kemudian sebagai Rod menceritakan mereka dengan horor di mata muda. Sebuah 0,22 adalah kaliber kecil, dan ketika Anda seorang anak laki-laki menembak hewan peliharaan Anda dengan tangan gemetar dan air mata yang mengaburkan visi Anda, kadang-kadang satu peluru tidak mungkin melakukan pekerjaan. Rod telah menembak anjing empat kali sebelum meninggal, pergolakan kematian keras yang memberikan cara untuk merintih lemah pada akhirnya karena perlahan berdarah di belakang sangat gudang mereka berdiri sekarang. Semua Rod mengatakan setelah ceritanya adalah bahwa itu adalah sebuah kesalahan, lagi dan lagi.Courtney itu menjorok dari ingatannya oleh suara tiba-tiba suara malaikat itu, lebih mendesak dari sebelumnya.Jangan biarkan aku menjadi anjing itu, Courtney.Courtney menatap mata Rod, tangannya perlahan-lahan bergerak ke arah pisau saku yang selalu duduk di sabuknya. Rod gugup melirik pintu gudang, satu juta mil jauhnya dari mana laki-laki sekarang berdiri.'Anda hanya bisa menembak hal,' kata Courtney, suaranya dingin dan jauh sebagai jari-jarinya bertemu logam dingin dari pisau. 'Anda bisa membunuhnya seperti yang Anda lakukan anjing yang kembali ketika kami anak laki-laki. Membuat kesalahan lain demi waktu tua. ''Pengadilan ... mengapa Anda akan mengatakan bahwa.' Rod itu tulus sakit, tapi Courtney terlalu jauh pergi untuk menyadarinya. Dalam pikirannya malaikat dihidupkan kembali seratus kenangan mati kali Rod telah menganiaya dia dalam hidupnya, sambil berbisik kematian pria itu.'Apa senjata untuk, Rod?''Demi Tuhan, itu untuk Pengadilan pertahanan!' Kata Rod, matanya perlahan-lahan jatuh pada pisau Courtney. 'Kami tidak tahu apa hal ini mampu!''Anda benar-benar berpikir hal ini akan merugikan Anda? Malaikat? 'Suara makhluk ini memohon, memohon bahwa Courtney menyelamatkannya.'Saya tidak tahu,' mata Rod menyipit. 'The Devil adalah malaikat sekali juga.' Kata-kata berarti apa-apa Courtney, yang pikirannya telah sebagian besar terdiri untuknya.'Biarkan saja, Rod.' Courtney mulai bergerak maju, tangannya bertumpu kuat pada pisaunya. Suara malaikat memohon padanya untuk membunuh orang itu. suaranya begitu manis, begitu polos, begitu mendesak. Ada beberapa saat keheningan di mana manusia tidak pindah dan waktu tampaknya untuk membekukan dalam batas-batas dank gudang.'Saya tidak berpikir saya bisa melakukan Court itu,' kata Rod, air mata mengisi mata cekung nya.Ketika itu terjadi, itu terjadi dengan cepat. Istirahat dibuat untuk dinding. Pisau itu ditarik. Courtney menikam sahabatnya berulang-ulang sebagai malaikat itu berteriak di dalam tengkoraknya, bersorak-sorai yang rusak hanya oleh bang dari senapan meniup Courtney mundur seberang ruangan. Sebelum mereka tahu itu baik laki-laki tergeletak di tanah, perdarahan dan tidak bisa bergerak, seperti anjing dari bertahun-tahun lalu.Dan tiba-tiba seperti itu muncul di kepalanya, suara malaikat itu menghilang. Perlahan cahaya mulai menarik diri menjadi ada, dan dengan terakhir kekuatannya mati Courtney berhasil mengubah kepalanya ke arah itu. Saat ia menyaksikan emas rambut rontok dari kepala makhluk di kotor potongan kusut, sambil mengamati kulit pucat gelap dan busuk, sambil mengamati sayap berbulu besar tumbuh kasar dan membran, saat ia melihat ke mata emas berubah seperti manik-manik dan lapar dan gigi berubah menjadi pisau cukur bergerigi, sambil mengamati binatang itu merobek diri dari dinding yang tidak pernah benar-benar terjebak dan merangkak ke arahnya dalam kegelapan lampu menyala, Courtney menyadari satu fakta yang tak terbantahkan dan langsung: hal ini tidak, setelah semua , malaikat.",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_tiger.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/tiger.jpg"
    },
    {
        "type": "psychopath",
        "name": "Dont lose your cell phone",
        "eos": "Pada hari itu, orang tua saya sedang pergi liburan keluar kota. Aku tidak ikut liburan karena ingin menonton acara musik tahunan di kotaku. Malam itu temanku bergegas mengajakku keluar dari rumah untuk menonton acara musik yang aku tunggu-tunggu. Setelah beberapa pertunjukan berlangsung , aku baru menyadari telepon aku tidak di saku aku . Aku memeriksa di meja tempat duduk kami , bar , kamar mandi , dan masih tidak dapat menemukan . aku menggunakan ponsel aku untuk menelepon teman aku .Setelah dua kali mencoba , seseorang menjawab . ' tertawa serak , ' dan menutup telepon . Mereka tidak menjawab lagi . Aku akhirnya menyerah dan kembali ke rumah .Aku berdiri menemukan telepon , tepat di mana aku meninggalkannya . dipangkuan boneka adikku ..",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_elephant.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/elephant.jpg"
    },
    {
        "type": "creepy",
        "name": "who am i",
        "eos": "he is dead",
        "thumbnail": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/thumbnail_rhino.jpg",
        "image": "https://raw.githubusercontent.com/PaulTR/GettingStartedWithAndroid/master/images/exhibits/rhino.jpg"
    },
    {
	"type": "Badut Sedih",
	"name": "Badut Sedih",
	"eos": ""
     } 

]
